{ "translation": { "en": "1 bottle", "de": "1 Flasche" } }
{ "translation": { "en": "Co-administration of efavirenz with medicinal products that alter gastric pH would not be expected to affect efavirenz absorption.", "de": "Es ist nicht zu erwarten, dass die gleichzeitige Anwendung von Efavirenz mit anderen Arzneimitteln, die den pH-Wert des Magens ändern, die Resorption von Efavirenz beeinflusst." } }
{ "translation": { "en": "Lot", "de": "Ch.-B.:" } }
{ "translation": { "en": "Digitalis glycosides: thiazide induced hypokalaemia or hypomagnaesemia favour the onset of digitalis-induced cardiac arrhythmias (see section 4.4);", "de": "Eine thiazidinduzierte Hypokaliämie oder Hypomagnesiämie begünstigt das Auftreten digitalisinduzierter Herzrhythmusstörungen (siehe Abschnitt 4.4);" } }
{ "translation": { "en": "Following intravenous administration of Cyanokit, significant binding to plasma proteins and low molecular weight physiological compounds occurs, to form various cobalamin-(III) complexes by replacing the hydroxo ligand.", "de": "Nach intravenöser Gabe von Cyanokit erfolgt eine signifikante Bindung an Plasmaproteine und niedermolekulare physiologische Komponenten, wodurch sich unter Ersetzen des Hydroxoliganden verschiedene Cob(III)alamin-Komplexe bilden." } }
{ "translation": { "en": "Glass ball", "de": "Glaskugel" } }
{ "translation": { "en": "Cancer pain (G3/ 4:", "de": "Tumorschmerzen (G3/4:" } }
{ "translation": { "en": "In clinical pharmacology studies, intravenous insulin glargine and human insulin have been shown to be equipotent when given at the same doses.", "de": "51 In klinischen pharmakologischen Studien konnte gezeigt werden, dass intravenös verabreichtes Insulin glargin und Humaninsulin die gleiche Wirkstärke besitzen, wenn sie in identischen Dosen verabreicht werden." } }
{ "translation": { "en": "How to store Actraphane 7.", "de": "7." } }
{ "translation": { "en": "Apidra", "de": "Apidra" } }
{ "translation": { "en": "B03XA", "de": "B03XA" } }
{ "translation": { "en": "Nederland Amgen B. V.", "de": "Nederland Amgen B.V." } }
{ "translation": { "en": "This medicinal product contains lactose.", "de": "Dieses Arzneimittel enthält Lactose." } }
{ "translation": { "en": "INSTRUCTIONS ON USE", "de": "HINWEISE FÜR DEN GEBRAUCH" } }
{ "translation": { "en": "The response after 6 months was similar to that seen with infliximab.", "de": "Das Ansprechen nach 6 Monaten war ähnlich wie bei Infliximab." } }
{ "translation": { "en": "22 Metformin may exert its glucose-lowering effect via three mechanisms:", "de": "Die Glucose-senkende Wirkung von Metformin beruht wahrscheinlich auf drei Mechanismen:" } }
{ "translation": { "en": "Hexal AG Industriestrasse 25 D-83607 Holzkirchen Germany", "de": "Hexal AG Industriestraße 25 D-83607 Holzkirchen Deutschland" } }
{ "translation": { "en": "1 vial of 10 ml 5 vials of 10 ml", "de": "Injektionslösung in einer Durchstechflasche 1 Durchstechflasche mit 10 ml 5 Durchstechflaschen zu je 10 ml" } }
{ "translation": { "en": "Long-term olanzapine treatment (up to 12 months) for recurrence prevention in patients with bipolar disorder was associated with an increase of ≥ 7% from baseline body weight in 39.9% of patients.", "de": "Die Langzeitbehandlung mit Olanzapin (bis zu 12 Monate) zur Phasenprophylaxe bei Patienten mit bipolaren Störungen war bei 39,9% der Patienten mit einer Zunahme des Körpergewichts von ≥ 7% gegenüber dem Ausgangswert verbunden." } }
{ "translation": { "en": "5.", "de": "5." } }
{ "translation": { "en": "- Very rare:", "de": "- Sehr selten:" } }
{ "translation": { "en": "5.", "de": "5." } }
{ "translation": { "en": "13.", "de": "13." } }
{ "translation": { "en": "Film-coated tablet", "de": "Filmtabletten" } }
{ "translation": { "en": "SP Europe", "de": "SP Europe" } }
{ "translation": { "en": "Therefore, the combination of lithium and Irbesartan Hydrochlorothiazide BMS is not recommended (see section 4.4).", "de": "Daher wird die Kombination von Lithium und Irbesartan Hydrochlorothiazide BMS nicht empfohlen (siehe Abschnitt 4.4)." } }
{ "translation": { "en": "Primary aldosteronism:", "de": "Primärer Aldosteronismus:" } }
{ "translation": { "en": "Possible side effects 5.", "de": "Wie ist Riprazo aufzubewahren?" } }
{ "translation": { "en": "CEPROTIN 500 IU Powder for solution for injection Human Protein C IV", "de": "Pulver zur Herstellung einer Injektionslösung Humanes Protein C i. v." } }
{ "translation": { "en": "The clinical significance of asymptomatic increases in serum amylase is unknown.", "de": "Die klinische Signifikanz des asymptomatischen Anstieges des Amylasespiegels im Serum ist unbekannt." } }
{ "translation": { "en": "Moreover children treated with interferon alfa-2b experienced a reduced rate of growth and some cases of depression were observed.", "de": "Darüber hinaus zeigten mit Interferon alfa-2b behandelte Kinder ein vermindertes Wachstum und einige Fälle von Depressionen wurden beobachtet." } }
{ "translation": { "en": "31 Using other medicines Please tell your doctor, nurse or pharmacist if you are using or have recently used any other medicines, including medicines obtained without a prescription.", "de": "Bei Anwendung von Simulect mit anderen Arzneimitteln Bitte informieren Sie Ihren Arzt, eine Krankenschwester oder Ihren Apotheker, wenn Sie andere Arzneimittel einnehmen/anwenden bzw. vor kurzem eingenommen/angewendet haben, auch wenn es sich um nicht verschreibungspflichtige Arzneimittel handelt." } }
{ "translation": { "en": "Pfizer Limited Sandwich Kent, CT13 9NJ, United Kingdom", "de": "Pfizer Limited Sandwich Kent, CT13 9NJ, Vereinigtes Königreich" } }
{ "translation": { "en": "Adjusted treatment", "de": "unterschied" } }
{ "translation": { "en": "Furthermore, there is an increased background lymphoma risk in rheumatoid arthritis patients with long-standing, highly active, inflammatory", "de": "Nach dem derzeitigen itte" } }
{ "translation": { "en": "treat asthma),", "de": "von Asthma)," } }
{ "translation": { "en": "30 2.", "de": "2." } }
{ "translation": { "en": "It must also be remembered that insulin protamine crystals dissolve in an acid pH range.", "de": "Ferner ist zu berücksichtigen, dass sich die Insulin-Protamin-Kristalle im sauren pH-Bereich auflösen." } }
{ "translation": { "en": "D Pull off the big outer needle cap and keep it for later.", "de": "D Ziehen Sie die große äußere Schutzkappe der Injektionsnadel ab und heben Sie diese für später auf." } }
{ "translation": { "en": "Since, the pharmacokinetics of rufinamide are not altered in the elderly (see Section 5.2), dosage adjustment is not required in patients over 65 years of age.", "de": "Da die Pharmakokinetik von Rufinamid bei älteren Patienten nicht verändert ist (siehe Abschnitt 5.2), ist eine Dosisanpassung bei Patienten über 65 Jahren nicht erforderlich." } }
{ "translation": { "en": "Epistaxis (G3/ 4:", "de": "Epistaxis (G3/4:" } }
{ "translation": { "en": "Otherwise, the liquid may leak out which can cause inaccurate dosing.", "de": "Andernfalls könnte Flüssigkeit austreten und dies zu Dosierungsungenauigkeiten führen." } }
{ "translation": { "en": "Film-coated tablet", "de": "Filmtablette" } }
{ "translation": { "en": "7.", "de": "7." } }
{ "translation": { "en": "6.4 Special precautions for storage", "de": "6.4 Besondere Vorsichtsmaßnahmen für die Aufbewahrung" } }
{ "translation": { "en": " Blood and lymph disorders:", "de": "Erkrankungen des Blutes und des Lymphsystems:" } }
{ "translation": { "en": "Raloxifene has no effect on the pharmacokinetics of methylprednisolone given as a single dose.", "de": "Raloxifen hat keinen Einfluss auf die Pharmakokinetik einer Einzeldosis Methylprednisolon." } }
{ "translation": { "en": "Film-coated tablet.", "de": "Filmtablette." } }
{ "translation": { "en": "vial (glass)", "de": "Durchstechflasche (Glas)" } }
{ "translation": { "en": "The effectiveness of TORISEL has been studied in one main study involving 626 patients who had advanced renal cell carcinoma and a poor prognosis.", "de": "Die Wirksamkeit von TORISEL wurde in einer Hauptstudie an 626 Patienten mit fortgeschrittenem Nierenzellkarzinom und ungünstiger Prognose untersucht." } }
{ "translation": { "en": "Vascular disorders", "de": "Gefäßerkrankungen" } }
{ "translation": { "en": "Before you inject Kineret you must do the following:", "de": "Bevor Sie sich Kineret spritzen, müssen Sie folgendes tun:" } }
{ "translation": { "en": "4.3 Contraindications", "de": "4.3 Gegenanzeigen" } }
{ "translation": { "en": "Magyarország Roche (Magyarország) Kft.", "de": "Magyarország Roche (Magyarország) Kft." } }
{ "translation": { "en": "M Inactivated Bordetella pertussis strain**", "de": "s Inaktivierter Bordetella pertussis-Stamm**" } }
{ "translation": { "en": "9.", "de": "9." } }
{ "translation": { "en": "LIST OF EXCIPIENTS", "de": "SONSTIGE BESTANDTEILE" } }
{ "translation": { "en": "Career to date:", "de": "Bisherige Laufbahn:" } }
{ "translation": { "en": "Taking Doxastad 4 mg prolonged release tablets and associated names with food and drink Doxastad 4 mg prolonged release tablets and associated names can be taken with or after food.", "de": "Bei Einnahme von Doxastad [und andere Bezeichnungen] 4 mg Retardtabletten zusammen mit Nahrungsmitteln und Getränken Doxastad [und andere Bezeichnungen] 4 mg Retardtabletten können gemeinsam mit oder nach einer Mahlzeit eingenommen werden." } }
{ "translation": { "en": "Tel: + 420 2 22 00 11 11 gsk. czmail@gsk. com", "de": "Tel: + 420 2 22 00 11 11 gsk.czmail@gsk.com" } }
{ "translation": { "en": "Taking other medicines Please inform your doctor or pharmacist if you are taking or have recently taken any other medicines, even those not prescribed.", "de": "Aus diesem Grund besteht ein erhöhtes Risiko für die Entwicklung von Hautkrebs." } }
{ "translation": { "en": "1.", "de": "1." } }
{ "translation": { "en": "Since Apidra is a solution, it does not require resuspension before use.", "de": "Da Apidra eine Lösung ist, ist ein Resuspendieren vor Gebrauch nicht erforderlich." } }
{ "translation": { "en": "Batch:", "de": "Ch.-B.:" } }
{ "translation": { "en": "How to Store Tygacil 6.", "de": "6." } }
{ "translation": { "en": "phosphate 7H2O, zinc oxide and water for injection.", "de": "genphosphat 7 H2O, Zinkoxid und Wasser für Injektionszwecke." } }
{ "translation": { "en": "Important adverse reactions Myelosuppression: treatment with dasatinib is associated with anaemia, neutropenia and thrombocytopenia.", "de": "Die Behandlung mit Dasatinib wird mit Anämie, Neutropenie und Thrombozytopenie in Verbindung gebracht." } }
{ "translation": { "en": "Do not pass it on to others.", "de": "Geben Sie es nicht an Dritte weiter." } }
{ "translation": { "en": "Helicobacter Test INFAI for children of the age 3-11 45 mg powder for oral solution 13 C-Urea Oral use", "de": "Helicobacter Test INFAI für Kinder im Alter von 3–11 45 mg Pulver zur Herstellung einer Lösung zum Einnehmen 13 C-Harnstoff Zum Einnehmen" } }
{ "translation": { "en": "Studies in animals have shown reproductive toxicity (see section 5.3).", "de": "Tierexperimentelle Studien haben eine Reproduktionstoxizität gezeigt (siehe Abschnitt 5.3)." } }
{ "translation": { "en": "23/ 07/ 2007", "de": "23/07/2007" } }
{ "translation": { "en": "- Pre-existing thyroid disease unless it can be controlled with conventional treatment.", "de": "Bereits bestehende Schilddrüsenerkrankung, sofern sie sich nicht durch herkömmliche Therapiemaßnahmen beherrschen lässt." } }
{ "translation": { "en": "Leucocytosis White blood cell counts of 100 x 109/ l or greater have been observed in less than 5% of patients receiving filgrastim at doses above 0.3 MU/ kg/ day (3 μ g/ kg/ day).", "de": "Leukozytose Während der Behandlung mit Filgrastim in Dosen von mehr als 0,3 Mio.E./kg/Tag (3 μ g/kg/Tag) wurde bei weniger als 5% der Patienten eine Anzahl weißer Blutzellen von 100 x 109/l und mehr beobachtet." } }
{ "translation": { "en": "Results from published data in other primary organ transplantation< Invented name > has evolved into an accepted treatment as primary immunosuppressive medicinal product following pancreas, lung and intestinal transplantation.", "de": "Veröffentlichte Ergebnisse der Basisimmunsuppression nach anderen Organtransplantationen < Phantasiebezeichnung > hat sich zu einem anerkannten Basisimmunsuppressivum nach Pankreas-, Lungen- und Darmtransplantationen entwickelt." } }
{ "translation": { "en": "The maximum total duration of treatment with FORSTEO should be 24 months (see section 4.4).", "de": "Die insgesamt maximale Therapiedauer mit FORSTEO beträgt 24 Monate (siehe Abschnitt 4.4)." } }
{ "translation": { "en": "Nephrolithiasis, including flank pain with or without haematuria (including microscopic haematuria), has been reported in approximately 10% (252/ 2,577) of patients receiving CRIXIVAN in clinical trials at the recommended dose compared to 2.2% in the control arms.", "de": "Nephrolithiasis einschließlich Flankenschmerz mit oder ohne Hämaturie (einschließlich Mikrohämaturie) wurde bei ungefähr 10% der Patienten (252/2.577) berichtet, die CRIXIVAN im Rahmen klinischer Studien erhielten, im Vergleich zu 2,2% in den Kontrollgruppen." } }
{ "translation": { "en": "As Combivir contains lamivudine and zidovudine, any interactions that have been identified with these agents individually may occur with Combivir.", "de": "Da Combivir Lamivudin und Zidovudin enthält, kann möglicherweise jede bisher für die einzelnen Arzneistoffe berichtete Wechselwirkung auch bei Einnahme von Combivir auftreten." } }
{ "translation": { "en": "4.", "de": "4." } }
{ "translation": { "en": "Rotation Cycle 2:", "de": "Rotationszyklus 2:" } }
{ "translation": { "en": "What Sebivo contains", "de": "Was Sebivo enthält" } }
{ "translation": { "en": "3.", "de": "3." } }
{ "translation": { "en": "Infusion rate for 75 kg patient ml/ h Concentrations of rFVIII solution 100 IU/ ml 200 IU/ ml 400 IU/ ml", "de": "Infusionsrate für einen75 kg schweren Patienten ml/h Konzentration der rFVIII Lösung 100 I.E./ml 200 I.E./ml 400 I.E./ml" } }
{ "translation": { "en": "Date of first authorisation:", "de": "Datum der Erteilung der Zulassung:" } }
{ "translation": { "en": "14.", "de": "14." } }
{ "translation": { "en": "4.6 Pregnancy and lactation", "de": "4.6 Schwangerschaft und Stillzeit" } }
{ "translation": { "en": "17.", "de": "17." } }
{ "translation": { "en": "8.", "de": "Einer der wichtigsten Aktivitätsbereiche im Jahr 2002 war die Einrichtung und Renovierung des sechsten Stocks des Gebäudes des EMEA-Sitzes in 7 Westferry Circus." } }
{ "translation": { "en": "Actraphane 20 NovoLet", "de": "Actraphane 20 NovoLet" } }
{ "translation": { "en": "STADA Arzneimittel AG Stadastrasse 2-18 61118 Bad Vilbel Germany", "de": "STADA Arzneimittel AG Stadastraße 2-18 61118 Bad Vilbel Deutschland" } }
{ "translation": { "en": "DATE OF REVISION OF THE TEXT", "de": "STAND DER INFORMATION" } }
{ "translation": { "en": "J. E.", "de": "NV Schering S.A. - J.E." } }
{ "translation": { "en": "S R. O.", "de": "S R.O." } }
{ "translation": { "en": "Dizziness, fatigue and somnolence are common side effects which may impair your ability to drive and use machines.", "de": "Schwindel, Erschöpfung und Schläfrigkeit sind häufige Nebenwirkungen, die die Verkehrstüchtigkeit und Fähigkeit zum Bedienen von Maschinen beeinträchtigen können." } }
{ "translation": { "en": "17 5.3 Preclinical safety data", "de": "5.3 Präklinische Daten zur Sicherheit" } }
{ "translation": { "en": "457 Insulin treatment can cause the body to produce antibodies to insulin (substances that act against insulin).", "de": "Eine Behandlung mit Insulin kann die Bildung von Antikörpern (Abwehrstoffen des Körpers) gegen Insulin auslösen." } }
{ "translation": { "en": "Cattle", "de": "Rind" } }
{ "translation": { "en": "Blister (Alu/ Alu)", "de": "Blister (Alu/Alu)" } }
{ "translation": { "en": "The data for the paediatric population are limited (one study only for reversal of rocuronium induced blockade at reappearance of T2).", "de": "Es liegen begrenzt Daten über pädiatrische Patienten vor (nur eine Studie zur Aufhebung einer Rocuronium-induzierten neuromuskulären Blockade nach Wiedererlangen von T2)." } }
{ "translation": { "en": "Very rarely, there is also temporary irritation at the application site.", "de": "In seltenen Fällen verursacht STRONGHOLD bei Katzen vorübergehenden Haarausfall (Alopezie) an der Applikationsstelle." } }
{ "translation": { "en": "Specific clinical interaction studies with colesevelam and vitamin K have not been performed.", "de": "Spezielle klinische Wechselwirkungsstudien mit Colesevelam und Vitamin K wurden bisher nicht durchgeführt." } }
{ "translation": { "en": "Rectal use", "de": "Rektale Anwendung" } }
{ "translation": { "en": "Parkinson's disease The use of olanzapine in the treatment of dopamine agonist associated psychosis in patients with Parkinson's disease is not recommended.", "de": "Parkinsonsche Erkrankung Die Anwendung von Olanzapin wird zur Behandlung von durch Arzneimittel mit dopaminerger Wirkung ausgelöste Psychosen bei Patienten mit Parkinsonscher Erkrankung nicht empfohlen." } }
{ "translation": { "en": "5.", "de": "5." } }
{ "translation": { "en": "Alternative method of administration:", "de": "Alternative Art der Anwendung:" } }
{ "translation": { "en": "4.7 Effects on ability to drive and use machines", "de": "4.7 Auswirkungen auf die Verkehrstüchtigkeit und die Fähigkeit zum Bedienen von Maschinen" } }
{ "translation": { "en": "Common:", "de": "Häufig:" } }
{ "translation": { "en": "Severe infections and mixed infections with Gram-positive and anaerobic pathogens Ciprofloxacin monotherapy is not suited for treatment of severe infections and infections that might be due to Gram-positive or anaerobic pathogens.", "de": "Schwere Infektionen und gemischte Infektionen mit Gram-positiven und anaeroben Erregern Ciprofloxacin Monotherapie ist für die Behandlung von schweren Infektionen und solchen Infektionen, die durch Gram-positive oder anaerobe Erreger verursacht sein könnten, nicht geeignet." } }
{ "translation": { "en": "Common: abdominal pain, diarrhoea, dyspepsia, nausea, vomiting Post-marketing experience: pancreatitis", "de": "Pankreatitis" } }
{ "translation": { "en": "EU/ 1/ 04/ 292/ 012", "de": "EU/1/04/292/012" } }
{ "translation": { "en": "IntronA is administered subcutaneously at a dose of 3 million IU three times a week (every other day) to adult patients, whether administered as monotherapy or in combination with ribavirin.", "de": "IntronA wird subkutan in einer Dosierung von 3 Millionen I.E. dreimal in der Woche (jeden zweiten Tag) entweder als Monotherapie oder in Kombination mit Ribavirin an erwachsene Patienten verabreicht." } }
{ "translation": { "en": "Destruction of sebaceous cells, focal epidermal necrosis with a transient acute inflammation and diffuse reactive changes in the keratinocytes as well as transient secondary oedema and inflammation of dermis are observed.", "de": "Eine Zerstörung von Talgzellen, fokale epidermale Nekrose mit vorübergehender akuter Entzündung und diffusen reaktiven Veränderungen in den Keratinozyten sowie vorübergehendes sekundäres Ödem und Entzündung der Haut wurden beobachtet." } }
{ "translation": { "en": "France Laboratoire GlaxoSmithKline Tél.: + 33 (0)1 39 17 84 44 diam@gsk. com", "de": "France Laboratoire GlaxoSmithKline Tél: + 33 (0)1 39 17 84 44 diam@gsk.com" } }
{ "translation": { "en": "The texts of these and other provisions are available in the For matters concerning medicinal products for veterinary use", "de": "Ansprechpartner Peter JONES Durchwahl (44-20) 74 18 84 13 E-Mail: peter.jones@emea.eudra.org" } }
{ "translation": { "en": "Amgen Europe B. V.", "de": "Amgen Europe B.V." } }
{ "translation": { "en": "50 ml", "de": "50 ml" } }
{ "translation": { "en": "45 mg", "de": "45 mg" } }
{ "translation": { "en": "Cardiac disorders Common:", "de": "Herzerkrankungen Häufig:" } }
{ "translation": { "en": "- H. influenza and M. catarrhalis ≤ 0.5 µg/ ml for susceptible, > 0.5 µg/ ml for resistant.", "de": "- H. influenza und M. catarrhalis ≤ 0,5 µg/ml für empfindlich, > 0,5 µg/ml für resistent." } }
{ "translation": { "en": "Malta A.M.Mangion Ltd.", "de": "Malta A.M.Mangion Ltd." } }
{ "translation": { "en": "DOSAGE FOR EACH SPECIES, ROUTE(S) AND METHOD OF ADMINISTRATION", "de": "DOSIERUNG FÜR JEDE TIERART, ART UND DAUER DER ANWENDUNG" } }
{ "translation": { "en": "Read the package leaflet before use.", "de": "Packungsbeilage beachten." } }
{ "translation": { "en": "Not applicable.", "de": "Nicht zutreffend." } }
{ "translation": { "en": "0.15", "de": "0,15" } }
{ "translation": { "en": "Oral use", "de": "zum Einnehmen" } }
{ "translation": { "en": "900 IU/ 1.5 ml", "de": "900 I.E./1,5 ml" } }
{ "translation": { "en": "hypoesthesia, dysgeusia, migraine, narcolepsy", "de": "Hypästhesie, Geschmacksstörungen, Migräne, Narkolepsie" } }
{ "translation": { "en": "5 ml", "de": "5 ml" } }
{ "translation": { "en": "3/ 42", "de": "3/44" } }
{ "translation": { "en": "Urogenital system:", "de": "Erkrankungen der Nieren und Harnwege:" } }
{ "translation": { "en": "For 1,000 birds, reconstitute the lyophilisate pellet corresponding to 1,000 doses into 3 to 5 ml of non chlorinated drinking water and subsequently dilute it into the volume of non chlorinated drinking water to be consumed within one to two hours.", "de": "− Herdenimpfung: oral Je 1000 Tiere werden 1000 Dosen gefriergetrockneter Impfstoff in 3 bis 5 ml chlorfreiem Trinkwasser gelöst und anschließend in so viel chlorfreiem Trinkwasser verdünnt, wie in ein bis zwei Stunden auf- genommen wird." } }
{ "translation": { "en": "For any information about this medicine, please contact the local representative of the Marketing Authorisation Holder.", "de": "Falls weitere Informationen über das Arzneimittel gewünscht werden, setzen Sie sich bitte mit dem örtlichen Vertreter des Pharmazeutischen Unternehmers in Verbindung." } }
{ "translation": { "en": "Excipients", "de": "Sonstige Bestandteile:" } }
{ "translation": { "en": "A list of questions was adopted the same day and sent to the applicant, by which the procedure clock was stopped.", "de": "Am 22." } }
{ "translation": { "en": "Carcinogenicity studies, and standard assessments of fertility and postnatal toxicity, were not performed with Enbrel due to the development of neutralising antibodies in rodents.", "de": "Bedingt durch die Entwicklung von neutralisierenden Antikörpern in Nagetieren wurden mit Enbrel keine Kanzerogenitätsstudien sowie Standarduntersuchungen zur Fertilität und postnatalen Toxizität durchgeführt." } }
{ "translation": { "en": "Very rare: hypertensive crisis.", "de": "Sehr selten: hypertensive Krise." } }
{ "translation": { "en": "ed Gastrointestinal disorders", "de": "Erkrankungen des Gastrointestinaltraktes zn" } }
{ "translation": { "en": "Lipid alterations should be managed as clinically appropriate, particularly in dyslipidemic patients and in patients with risk factors for the development of lipids disorders.", "de": "Lipidveränderungen sind zu behandeln, wie es klinisch erforderlich ist, insbesondere bei Patienten mit einer Lipidstoffwechselstörung und bei Patienten mit Risikofaktoren für die Entwicklung einer solchen." } }
{ "translation": { "en": "salaries interim and other support persons other staff-related expenditure total title 1", "de": "Fertigarzneimittel - Darreichungsform - Dosierung - Anzahl der Packungsgrößen" } }
{ "translation": { "en": "This helps to protect against equine influenza.", "de": "Dies trägt zum Schutz gegen Pferdeinfluenza bei." } }
{ "translation": { "en": "pulmonary disease, bronchial asthma, renal or endocrine disease, or history of peptic ulcer disease or of convulsions.", "de": "pulmonalen Erkrankung, Bronchialasthma, einer Nieren- oder endokrinen Erkrankung sowie bei Patienten mit peptischen Ulzera oder Krampfanfällen in der Anamnese vorsichtig erfolgen." } }
{ "translation": { "en": "You should make sure that you use the medication chamber with the red latch for the 2.5 micrograms dose or the medication chamber with the purple latch for the 5 micrograms dose.", "de": "Stellen Sie sicher, dass Sie die Verneblerkammer mit dem roten Verschluss für die 2,5-Mikrogramm- Dosis bzw. die Verneblerkammer mit dem lilafarbenen Verschluss für die 5-Mikrogramm-Dosis verwenden." } }
{ "translation": { "en": "Common", "de": "Häufig" } }
{ "translation": { "en": "Rare:", "de": "Selten:" } }
{ "translation": { "en": "In rat and monkey repeated-dose toxicity studies up to 9-months duration, the primary target organ effects were identified in the gastrointestinal tract (emesis and diarrhoea in monkeys), adrenal gland (cortical congestion and/ or haemorrhage in rats and monkeys, with necrosis followed by fibrosis in rats), haemolymphopoietic system (bone morrow hypocelularity, and lymphoid depletion of thymus, spleen, and lymph node), exocrine pancreas (acinar cell degranulation with single cell necrosis), salivary gland (acinar hypertrophy), bone joint (growth plate thickening), uterus (atrophy) and ovaries (decreased follicular development).", "de": "In Toxizitätsstudien mit Mehrfachgabe an Ratten und Affen, die bis zu 9 Monaten dauerten, wurden die hauptsächlichen Auswirkungen an folgenden Zielorganen festgestellt: dem Gastrointestinaltrakt (Emesis und Diarrhoe bei Affen), der Nebenniere (Stauung und / oder Blutung in der Nebennierenrinde bei Ratten und Affen, mit von Fibrosen gefolgten Nekrosen bei Ratten), dem hämolymphopoetischen System (Knochenmark-Hypozellularität und lymphoider Depletion von Thymus, Milz und den Lymphknoten), der Bauchspeicheldrüse (azinöse Zelldegeneration mit Einzelzellnekrose), der Speicheldrüse (azinöse Hypertrophie), knöchernen Verbindungen (Verdickung der Epiphysenfuge), dem Uterus (Atrophie) und den Ovarien (verminderte Follikelreifung)." } }
{ "translation": { "en": "Nederland Novartis Pharma B. V.", "de": "Nederland Novartis Pharma B.V." } }
{ "translation": { "en": "If these levels are found to be significantly elevated (> 5 times ULN), treatment should be stopped. − If muscular symptoms are severe and cause daily discomfort, even if the CPK levels are elevated to ≤ 5 x ULN, treatment discontinuation should be considered. − If symptoms resolve and CPK levels return to normal, then re-introduction of atorvastatin or introduction of an alternative statin may be considered at the lowest dose and with close monitoring. − Atorvastatin must be discontinued if clinically significant elevation of CPK levels (> 10 x ULN) occur, or if rhabdomyolysis is diagnosed or suspected.", "de": "Wenn diese wesentlich (> 5fache des oberen Normwertes) erhöht ist, sollte die Therapie abgebrochen werden. − Bei anhaltenden und starken Muskelbeschwerden sollte auch dann ein Abbruch der Therapie erwogen werden, wenn die CK-Werte nicht wesentlich erhöht sind (≤ 5fache des oberen Normwertes). − Wenn die Symptome abgeklungen sind und die CK-Werte auf ein normales Niveau gesunken sind, kann eine Wiederaufnahme der Therapie mit Atorvastatin oder einem anderen Statin in der niedrigsten Dosierung und mit engmaschiger Überwachung erwogen werden. − Die Therapie mit Atorvastatin muss abgebrochen werden, falls klinisch signifikante CK- Konzentrationen im Serum auftreten (> 10fache des oberen Normwertes) oder falls eine Rhabdomyolyse diagnostiziert oder vermutet wird." } }
{ "translation": { "en": "Tel: + 420 221 016 111", "de": "Tel: + 420 221 016 111" } }
{ "translation": { "en": "Very rare:", "de": "Sehr selten:" } }
{ "translation": { "en": "There is insufficient evidence of the efficacy of Enbrel in patients with ankylosing spondylitis-like and arthritis mutilans psoriatic arthropathies due to the small number of patients studied.", "de": "Aufgrund der geringen Anzahl untersuchter Patienten gibt es nur unzureichende Belege der Wirksamkeit von Enbrel bei Patienten mit einer dem Morbus Bechterew ähnlichen Verlaufsform der Psoriasis-Arthritis und bei Patienten mit der Verlaufsform Arthritis mutilans." } }
{ "translation": { "en": "14.", "de": "14." } }
{ "translation": { "en": "3.", "de": "3." } }
{ "translation": { "en": "Hepatic insufficiency In patients with mild to moderate hepatic impairment (Child-Pugh A and B), the clearance of vardenafil was reduced in proportion to the degree of hepatic impairment.", "de": "Patienten mit Leberfunktionsstörungen Bei Patienten mit leichter bis mäßiger Leberfunktionsstörung (Child-Pugh A und B) war die Clearance von Vardenafil proportional zum Grad der Leberfunktionsstörung herabgesetzt." } }
{ "translation": { "en": "Symptoms of overdose include: nausea, vomiting, seizures, heart problems (like irregular heart beat and cardiac arrest), lung problems and change in mental condition ranging from agitation to coma.", "de": "Übelkeit, Erbrechen, Kramfanfälle, Herzbeschwerden (wie unregelmäßiger Herzschlag oder Herzstillstand), Lungenbeschwerden und Veränderungen des Bewusstseins von Erregungszuständen bis hin zum Koma." } }
{ "translation": { "en": "Somatropin has effects that are equivalent to human growth hormone of pituitary origin.", "de": "Die Wirkungen von Somatropin entsprechen denjenigen des menschlichen Wachstumshormons, das in der Hypophyse (Hirnanhangsdrüse) gebildet wird." } }
{ "translation": { "en": "In the case of severe renal insufficiency, Azomyr should be used with caution (see section 5.2).", "de": "Bei schwerer Niereninsuffizienz darf Azomyr nur mit Vorsicht angewendet werden (siehe unter Abschnitt 5.2)." } }
{ "translation": { "en": "Pseudomonas aeruginosa* Pseudomonas fluorescens Serratia marcescens* Anaerobic micro-organisms Peptostreptococcus spp.", "de": "Propionibacterium acnes" } }
{ "translation": { "en": "4.", "de": "4." } }
{ "translation": { "en": "In haemodialysed patients, a bolus injection may be given during the dialysis session through a suitable venous port in the dialysis line.", "de": "Bei Hämodialyse- Patienten kann während der Dialysesitzung eine Bolusinjektion über einen geeigneten venösen Port des Dialyseschlauchs gegeben werden." } }
{ "translation": { "en": "Viramune 200 mg tablets nevirapine", "de": "Viramune 200 mg Tabletten Nevirapin" } }
{ "translation": { "en": "● Remove the needle guard without touching the needle and keep the syringe with the needle in your hand. ● Insert the needle through the rubber top of the Pegasys vial (3).", "de": "• Entfernen Sie den Nadelschutz ohne die Nadel zu berühren und behalten Sie die Spritze mit der Nadel in Ihrer Hand. • Stechen Sie die Nadel durch den Gummistopfen in die Durchstechflasche (3)." } }
{ "translation": { "en": "KOGENATE Bayer has no influence on the ability to drive or to use machines.", "de": "KOGENATE Bayer hat keinen Einfluss auf die Verkehrstüchtigkeit und die Fähigkeit zum Bedienen von Maschinen." } }
{ "translation": { "en": "MARKETING AUTHORISATION NUMBER(S)", "de": "ZULASSUNGSNUMMER(N)" } }
{ "translation": { "en": "Tell your doctor immediately if you experience any of the following:", "de": "Informieren Sie sofort Ihren Arzt, wenn eine der folgenden Beschwerden bei Ihnen auftritt:" } }
{ "translation": { "en": "- have a tendency to hypoglycaemia,", "de": "- die eine Neigung zu Hypoglykämien haben," } }
{ "translation": { "en": "Whether the neurological disorders are transient or permanent is currently unknown.", "de": "Ob diese neurologischen Störungen vorübergehend oder bleibend sind, ist derzeit nicht bekannt." } }
{ "translation": { "en": "74 MBq/ ml", "de": "74 MBq/ml" } }
{ "translation": { "en": "Each tablet contains 100 mg losartan potassium.", "de": "Jede Tablette enthält 100 mg Losartan-Kalium." } }
{ "translation": { "en": "13.", "de": "13." } }
{ "translation": { "en": "• Human Medicines Unit", "de": "•Referat für Humanarzneimittel •Referat für Tierarzneimittel •Direktion und Verwaltung" } }
{ "translation": { "en": "Keep out of the reach and sight of children.", "de": "Arzneimittel für Kinder unzugänglich aufbewahren." } }
{ "translation": { "en": "POSSIBLE SIDE EFFECTS", "de": "WELCHE NEBENWIRKUNGEN SIND MÖGLICH?" } }
{ "translation": { "en": "In a non-comparative trial, 235 patients with genotype 1 and low viral load (< 600,000 IU/ml) received PegIntron, 1.5 microgram/kg subcutaneously, once weekly, in combination with weight adjusted ribavirin.", "de": "69 In einer nicht-vergleichenden Studie erhielten 235 Patienten mit Genotyp 1 und einer niedrigen Viruslast (< 600.000 I.E./ml) 1,5 Mikrogramm/kg PegIntron subkutan einmal wöchentlich in Kombination mit gewichtsadaptierter Ribavirin-Dosierung." } }
{ "translation": { "en": "Clarityn-S", "de": "Clarityn-S" } }
{ "translation": { "en": "Despite this, when medicinal products prepared from human blood or plasma are administered, the possibility of transmitting infectious agents cannot be totally excluded.", "de": "Dennoch kann bei der Verabreichung von Arzneimitteln aus menschlichem Blut oder Blutplasma die Möglichkeit der Übertragung von Krankheitserregern nicht völlig ausgeschlossen werden." } }
{ "translation": { "en": "PHARMACEUTICAL FORM AND CONTENTS", "de": "DARREICHUNGSFORM UND INHALT" } }
{ "translation": { "en": "141 What REYATAZ looks like and contents of the pack", "de": "Wie REYATAZ aussieht und Inhalt der Packung" } }
{ "translation": { "en": "In all women with a uterus at baseline, histologically benign endometrial polyps were reported in 34 of 2,302 (1.5%) FABLYN-treated women versus 18 of 2,309 (0.8%) placebo-treated women.", "de": "Unter allen Frauen mit Gebärmutter bei Studienbeginn entwickelten sich bei 34 von 2.302 (1,5%) der FABLYN-Patientinnen gegenüber 18 von 2.309 (0,8%) der Plazebo-Patientinnen histologisch benigne Endometriumpolypen." } }
{ "translation": { "en": "EU/ 1/ 07/ 431/ 018 EU/ 1/ 07/ 431/ 022 EU/ 1/ 07/ 431/ 023", "de": "EU/1/07/431/018 EU/1/07/431/022 EU/1/07/431/023" } }
{ "translation": { "en": "In most cases you will need a doctor.", "de": "In den meisten Fällen brauchen Sie einen Arzt." } }
{ "translation": { "en": "Not known:", "de": "Nicht" } }
{ "translation": { "en": "Ísland Vistor hf.", "de": "Ísland Vistor hf." } }
{ "translation": { "en": "If you are not confident about recognising your warning symptoms, avoid situations (such as driving a car) in which you or others would be put at risk by hypoglycaemia.", "de": "Auto fahren), in denen Sie selbst oder andere bei einer Unterzuckerung gefährdet wären." } }
{ "translation": { "en": "DO NOT ADMINSTER INTRAVENOUSLY OR SUBCUTANEOUSLY.", "de": "NICHT INTRAVENÖS ODER SUBKUTAN ANWENDEN." } }
{ "translation": { "en": "OTHER", "de": "WEITERE ANGABEN" } }
{ "translation": { "en": "European Medicines Agency", "de": "European Medicines Agency" } }
{ "translation": { "en": "Two of the studies recruited patients who were being treated with chemotherapy.", "de": "In zwei Studien wurden Patienten eingeschlossen, die eine Chemotherapie erhielten." } }
{ "translation": { "en": "If any of these occur, even for a short period of time, seek medical attention immediately (See section 2, take special care with INVEGA).", "de": "Wenn bei Ihnen solche Symptome auch nur kurzfristig auftreten, begeben Sie sich unverzüglich in ärztliche Behandlung (siehe Abschnitt 2, Besondere Vorsicht bei der Einnahme von INVEGA ist erforderlich)." } }
{ "translation": { "en": "% Patients HBV DNA negative by PCR", "de": "% Patienten HBV- DNA-negativ gemäß PCR" } }
{ "translation": { "en": "In vitro studies indicate that A771726 inhibits cytochrome P4502C9 (CYP2C9) activity.", "de": "In-vitro-Untersuchungen deuten darauf hin, dass A771726 die Cytochrom-P4502C9 (CYP2C9)- Aktivität hemmt." } }
{ "translation": { "en": "•", "de": "●" } }
{ "translation": { "en": "Mania As with all antidepressants, paroxetine should be used with caution in patients with a history of mania.", "de": "Hämorrhagien Es wurde über kutane Blutungen wie Ekchymosen und Purpura während einer Behandlung mit SSRI berichtet." } }
{ "translation": { "en": "United Kingdom Pfizer Limited Tel: +44 (0)1737 331111", "de": "Tel: +44 (0)1737 331111" } }
{ "translation": { "en": "The dose should not be increased if hypoglycaemia occurred within these days.", "de": "Die Dosis sollte nicht erhöht werden, falls eine Hypoglykämie während dieser Tage aufgetreten ist." } }
{ "translation": { "en": "Myoclonus Convulsions", "de": "Myoklonus Krampfanfälle" } }
{ "translation": { "en": "Keep the blister in the outer carton.", "de": "Die Blisterpackung im Umkarton aufbewahren." } }
{ "translation": { "en": "In older children receiving a single dose of vaccine, a higher rate of local reactions has been observed than that previously described in infancy.", "de": "Bei älteren Kindern, die eine Einzeldosis des Impfstoffes erhalten hatten, wurde eine höhere Rate lokaler Reaktionen beobachtet als, wie zuvor beschrieben, bei Säuglingen und Kleinkindern." } }
{ "translation": { "en": "Insulin requirements usually fall during the first trimester and increase during the second and third trimesters.", "de": "Der Insulinbedarf sinkt meistens während der ersten drei Schwangerschaftsmonate und steigt ab dem vierten Schwangerschaftsmonat an." } }
{ "translation": { "en": "However, the concurrent administration of dairy products or mineral-fortified drinks alone (e. g. milk, yoghurt, calcium-fortified orange juice) with ciprofloxacin should be avoided because absorption of ciprofloxacin may be reduced.", "de": "Milch, Joghurt, mit Kalzium angereicherter Orangensaft) und Ciprofloxacin vermieden werden, da die Resorption von Ciprofloxacin vermindert werden kann." } }
{ "translation": { "en": "Driving and using machines Januvia is not expected to interfere with your ability to drive or to use machines.", "de": "Verkehrstüchtigkeit und das Bedienen von Maschinen Es wird nicht erwartet, dass Januvia Ihre Verkehrstüchtigkeit oder Ihre Fähigkeit zum Bedienen von Maschinen beeinträchtigen könnte." } }
{ "translation": { "en": "Please tell your doctor if you are taking or have recently taken any other medicines, including medicines obtained without a prescription.", "de": "Bitte informieren Sie Ihren Arzt oder Apotheker, wenn Sie andere Arzneimittel einnehmen bzw. vor kurzem eingenommen haben, auch wenn es sich um nicht verschreibungspflichtige Arzneimittel handelt." } }
{ "translation": { "en": "Tablet core:", "de": "Tablettenkern:" } }
{ "translation": { "en": "There is no experience in children or adolescents with GIST.", "de": "Es gibt keine Erfahrungen bei Kindern oder Jugendlichen mit GIST." } }
{ "translation": { "en": "1.", "de": "1." } }
{ "translation": { "en": "EU/ 1/ 06/ 368/ 073", "de": "EU/1/06/368/073" } }
{ "translation": { "en": "Ireland Abbott Laboratories, Ireland, Ltd 4051 Kingswood Drive Citywest Business Campus IRL– Dublin 24, Tel: + 353 (0) 1 469-1500", "de": "Ireland Abbott Laboratories, Ireland, Ltd 4051 Kingswood Drive Citywest Business Campus IRL– Dublin 24 Tel: + 353 (0) 1 469-1500" } }
{ "translation": { "en": "6.4 Special precautions for storage", "de": "6.4 Besondere Vorsichtsmaßnahmen für die Aufbewahrung" } }
{ "translation": { "en": "Blood and lymphatic systems disorders Uncommon:", "de": "Erkrankungen des Blutes und des Lymphsystems Gelegentlich:" } }
{ "translation": { "en": "High increases in plasma methionine levels in a range from 1,000 to 3,000 µM were noted in these patients.", "de": "Bei diesen Patienten war ein starker Anstieg der Methioninspiegel im Plasma im Bereich von 1.000 bis 3.000 µM zu verzeichnen." } }
{ "translation": { "en": "Common:", "de": "Häufig:" } }
{ "translation": { "en": "Route of administration", "de": "Art der Anwendung" } }
{ "translation": { "en": "NeoRecormon therapy is started by a doctor who is an expert on your condition.", "de": "Eine Behandlung mit NeoRecormon sollte von einem Arzt eingeleitet werden, der Erfahrung mit Ihrer Erkrankung hat." } }
{ "translation": { "en": "Clinical benefit in terms of thrombohaemorrhagic events has not been convincingly demonstrated.", "de": "Ein klinischer Nutzen im Hinblick auf thrombohämorrhagische Ereignisse wurde bisher nicht überzeugend nachgewiesen." } }
{ "translation": { "en": "2 blister cards of 3 pipettes", "de": "2 Blisterpackungen mit 3 Pipetten" } }
{ "translation": { "en": "PHARMACOLOGICAL PROPERTIES", "de": "PHARMAKOLOGISCHE EIGENSCHAFTEN" } }
{ "translation": { "en": "The Committee has established a working group of experts, chaired by Professor Christian Friis, to examine ways of addressing the issue.", "de": "Der Ausschuß hat eine Sachverständigengruppe unter Leitung von Professor Christian Friis eingesetzt, die sich mit diesem Problem befaßt." } }
{ "translation": { "en": "Keep out of the reach and sight of children.", "de": "Arzneimittel für Kinder unzugänglich aufbewahren." } }
{ "translation": { "en": "number 8, in Section 4 of this user manual.", "de": "8 der Häufig gestellten Fragen in Abschnitt 4 dieser Bedienungsanleitung." } }
{ "translation": { "en": "Allergic reactions associated with Enbrel administration have been reported commonly.", "de": "Unter der Anwendung von Enbrel wurden häufig allergische Reaktionen beobachtet." } }
{ "translation": { "en": "EVICEL forms a clear film over the area of application.", "de": "EVICEL bildet einen klaren Film auf der Applikationsfläche." } }
{ "translation": { "en": "Doses up to 10.5 times the intended dose have been reported.", "de": "Es wurde über Dosierungen berichtet, die dem 10,5fachen der beabsichtigten Dosierung entsprachen." } }
{ "translation": { "en": "Live attenuated virus vaccines", "de": "Virus-Lebendimpfstoffe" } }
{ "translation": { "en": "15.", "de": "15." } }
{ "translation": { "en": "Via Fleming 2 37135 Verona Italy", "de": "Via Fleming 2 37135 Verona Italy" } }
{ "translation": { "en": "if their symptoms are the same as yours.", "de": "Es kann anderen Menschen schaden, auch wenn diese dieselben Beschwerden haben wie Sie." } }
{ "translation": { "en": "Pregnancy and lactation (See section 4.3 “ Contraindications” and section 4.6 “ Pregnancy and lactation”).", "de": "Perindopril ist über seinen aktiven Metaboliten Perindoprilat wirksam." } }
{ "translation": { "en": "00-minute-value Sampling time:", "de": "00-Minuten-Wert Probenzeit:" } }
{ "translation": { "en": "6.2 Incompatibilities", "de": "6.2 Inkompatibilitäten" } }
{ "translation": { "en": "5.1 Pharmacodynamic properties", "de": "5.1 Pharmakodynamische Eigenschaften" } }
{ "translation": { "en": "In patients with solid tumours or lymphoproliferative malignancies, if the haemoglobin value exceeds 12 g/ dl (7.5 mmol/ l), the dosage adaptation described in section 4.2 should be closely respected, in order to minimise the potential risk of thromboembolic events.", "de": "Falls der Hämoglobinwert 12 g/dl (7,5 mmol/l) überschreitet, sollte bei Patienten mit soliden Tumoren oder lymphoproliferativen malignen Erkrankungen eine Dosisanpassung, wie in Abschnitt 4.2 beschrieben, genau eingehalten werden, um das potentielle Risiko thromboembolischer Ereignisse zu minimieren." } }
{ "translation": { "en": "EXPIRY DATE", "de": "VERFALLDATUM" } }
{ "translation": { "en": "hypercalcaemia", "de": "Hyperkalzämie" } }
{ "translation": { "en": "Delegates to the SRWP are now being asked to commit actual review plans for each substance assigned to them and will be expected to work within this time frame.", "de": "Die Mitglieder des SRWP werden nun gebeten, entsprechende Prüfungszeit für die ihnen zugeteilten Substanzen einzuplanen und es wird von ihnen erwartet, daß sie die Prüfungen innerhalb dieses Zeitrahmens abschließen." } }
{ "translation": { "en": "14.5", "de": "14,5" } }
{ "translation": { "en": "Gastrointestinal disorders Renal", "de": "Erkrankungen des Gastrointestinaltrakts" } }
{ "translation": { "en": "PACKAGE LEAFLET", "de": "PACKUNGSBEILAGE" } }
{ "translation": { "en": "Grootslag 1-5, NL-3991 RA, Houten The Netherlands", "de": "Eli Lilly Nederland B.V., Grootslag 1-5, NL-3991 RA Houten, Niederlande." } }
{ "translation": { "en": "Pharmacologic group: other antipsychotics ATC code:", "de": "Andere Antipsychotika" } }
{ "translation": { "en": "If this continues for a long time, it can damage the blood vessels of the brain, heart and kidneys, and may result in a stroke, heart failure, heart attack or kidney failure.", "de": "Wenn dieser Zustand lange anhält, können dadurch die Blutgefäße von Gehirn, Herz und Nieren geschädigt werden, was zu Schlaganfall, Herzversagen, Herzinfarkt oder Nierenversagen führen kann." } }
{ "translation": { "en": "Bortezomib causes reduction of tumour growth in vivo in many preclinical tumour models, including multiple myeloma.", "de": "Bortezomib führt in vivo zu einer Verminderung des Tumorwachstums bei vielen präklinischen Tumormodellen, einschließlich des multiplen Myeloms." } }
{ "translation": { "en": "The non-clinical safety profile of dasatinib was assessed in a battery of in vitro and in vivo studies in mice, rats, monkeys, and rabbits.", "de": "Das präklinische Sicherheitsprofil von Dasatinib wurde in einer Reihe von in-vitro- und in-vivo-Studien an Mäusen, Ratten, Affen und Kaninchen untersucht." } }
{ "translation": { "en": "Absolute oral bioavailability relative to intravenous administration has not been determined", "de": "Die absolute orale Bioverfügbarkeit im Vergleich zu einer i.v.-Applikation wurde nicht untersucht." } }
{ "translation": { "en": "2.", "de": "2." } }
{ "translation": { "en": "45%", "de": "45%" } }
{ "translation": { "en": "6.5 Nature and contents of container", "de": "6.5 Art und Inhalt des Behältnisses" } }
{ "translation": { "en": "issues including biological threats, and transparency and communication expectations of citizens and interested parties", "de": "Prioritäten im Bereich Humanarzneimittel 2001 – Fortschrittsbericht" } }
{ "translation": { "en": "SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS", "de": "In der Originalverpackung aufbewahren um den Inhalt vor Licht zu schützen." } }
{ "translation": { "en": "Allergic reaction with symptoms such as rash, itching, swelling of face or lips or tongue, difficulty breathing, low blood pressure (feeling of faintness, light-headedness).", "de": "Allergische Reaktionen mit Anzeichen wie Hautausschlag, Juckreiz, Schwellung des Gesichts, der Lippen oder der Zunge, Atembeschwerden, niedriger Blutdruck (Ohnmachtsgefühl, Benommenheit)." } }
{ "translation": { "en": "In two insulin- comparator controlled trials (n=475) comparable efficacy and adverse events were observed in BYETTA-treated patients regardless of antibody titre.", "de": "In zwei kontrollierten Vergleichsstudien (n = 475) gegen Insulin waren Wirksamkeit und beobachtete unerwünschte Ereignisse bei mit BYETTA behandelten Patienten unabhängig von den Antikörpertitern vergleichbar." } }
{ "translation": { "en": "Immediately take about 10 to 20 g sugar, such as glucose, sugar cubes or a sugar-sweetened beverage.", "de": "Traubenzucker, Würfelzucker oder ein zuckergesüßtes Getränk zu sich." } }
{ "translation": { "en": "Hungary", "de": "Ungarn" } }
{ "translation": { "en": "Hypersensitivity to the active substance or to any of the excipients.", "de": "Überempfindlichkeit gegen den Wirkstoff oder einen der sonstigen Bestandteile." } }
{ "translation": { "en": "If a patient responds poorly to therapy with Rebif, and has neutralising antibodies, the treating physician should reassess the benefit/ risk ratio of continued Rebif therapy.", "de": "4 Antikörper aufweist, sollte der behandelnde Arzt eine neuerliche Evaluierung des Nutzen/Risikoverhältnisses einer weiteren Therapie mit Rebif durchführen." } }
{ "translation": { "en": "Very rarely:", "de": "Sehr selten:" } }
{ "translation": { "en": "If your level of calcium falls too low, you may have to be given supplemental calcium by infusion.", "de": "Wenn Ihre Kalzium-Spiegel zu sehr abfallen, kann es sein, dass Sie zusätzliche Kalzium-Infusionen erhalten müssen." } }
{ "translation": { "en": "- tell you when you may need to inject a higher or lower dose of Insuman Comb 50.", "de": "- Ihnen mitteilen, wann Sie möglicherweise eine höhere oder niedrigere Dosis Insuman Comb 50" } }
{ "translation": { "en": "28 Date of first authorisation:19 April 2002 Date of last renewal:", "de": "19 April 2002 Datum der letzten Verlängerung der Zulassung:" } }
{ "translation": { "en": "NAME OF THE MEDICINAL PRODUCT AND ROUTE OF ADMINISTRATION", "de": "BEZEICHNUNG DES ARZNEIMITTELS SOWIE, FALLS ERFORDERLICH, ART DER ANWENDUNG" } }
{ "translation": { "en": "- Visual disturbance", "de": "- Sehstörungen" } }
{ "translation": { "en": "Powder:", "de": "Pulver:" } }
{ "translation": { "en": "You cannot set a dose larger than the number of units left in the cartridge.", "de": "Sie können keine Dosis einstellen, die höher ist, als die Zahl der in der Patrone verbliebenen Einheiten." } }
{ "translation": { "en": "Glucose concentrations decreased in some healthy volunteers when glipizide was co- administered with posaconazole.", "de": "Bei gleichzeitiger Anwendung von Glipizid und Posaconazol sanken bei einigen gesunden Probanden die Blutzuckerspiegel." } }
{ "translation": { "en": "Other possible side effects:", "de": "Andere mögliche Nebenwirkungen:" } }
{ "translation": { "en": "Food slightly reduces the bioavailability of telmisartan with a reduction in the area under the plasma concentration time curve (AUC) of about 6% with the 40 mg tablet and about 19% after a 160 mg dose.", "de": "Wird Telmisartan zusammen mit Nahrung eingenommen, so verringert sich die Bioverfügbarkeit von Telmisartan mit einer Abnahme der Fläche unter der Plasmakonzentrations-Zeit-Kurve (AUC) von etwa 6% bei der 40 mg-Tablette und etwa 19% bei einer Dosis von 160 mg." } }
{ "translation": { "en": "(43-1) 713 86 14", "de": "(43-1) 713 86 14" } }
{ "translation": { "en": "SPECIAL STORAGE CONDITIONS", "de": "BESONDERE LAGERUNGSHINWEISE" } }
{ "translation": { "en": "ferritin should be at least 100 ng/ ml.", "de": "Wenn die Transferrin-Sättigung ch" } }
{ "translation": { "en": "Amlodipine The amlodipine component of Dafiro inhibits the transmembrane entry of calcium ions into cardiac and vascular smooth muscle.", "de": "Amlodipin Die Amlodipin-Komponente von Dafiro hemmt den transmembranösen Einstrom von Calciumionen in Herzmuskelzellen und glatte Gefäßmuskelzellen." } }
{ "translation": { "en": "Do not use the reconstituted vaccine if you notice any particulate matter or if the appearance of the solvent or powder or of the reconstituted vaccine differs from that described above.", "de": "Sie dürfen den aufgelösten Impfstoff nicht verwenden, wenn er Partikel enthält oder das Aussehen des Lösungsmittels, des Pulvers oder des aufgelösten Impfstoffs von dem oben beschriebenen abweicht." } }
{ "translation": { "en": "If the rise in haemoglobin is greater than 2 g/ dl (1.25 mmol/ l) in 4 weeks, the dose should be reduced by 25 to 50%.", "de": "Eine Dosisreduktion um 25-50% ist dann erforderlich, falls der Anstieg des Hämoglobinwertes mehr als 2 g/dl (1,25 mmol/l) innerhalb von vier Wochen beträgt." } }
{ "translation": { "en": "17.", "de": "17." } }
{ "translation": { "en": "Dogs", "de": "Hunde" } }
{ "translation": { "en": "Estonia", "de": "Estland" } }
{ "translation": { "en": "Capsules, hard", "de": "Hartkapseln" } }
{ "translation": { "en": "España sanofi-aventis, S.A.", "de": "España sanofi-aventis, S.A." } }
{ "translation": { "en": "5.", "de": "5." } }
{ "translation": { "en": "Musculoskeletal, connective tissue and bone disorders: weakness, muscle spasm", "de": "Schwäche, Muskelkrämpfe" } }
{ "translation": { "en": "Hepatic impairment - Fondaparinux pharmacokinetics has not been evaluated in hepatic impairment.", "de": "zu Leberfunktionsstörungen wurde nicht untersucht." } }
{ "translation": { "en": "Generally, these symptoms are mild to moderate; however, in some patients they may be severe in intensity.", "de": "Im Allgemeinen sind diese Symptome leicht bis mäßig schwer, bei einigen Patienten können sie jedoch schwerwiegend sein." } }
{ "translation": { "en": "Therefore, check with your doctor or pharmacist about drinking alcoholic beverages, or taking sleeping pills, sedatives or strong pain medications.", "de": "Sprechen Sie daher mit Ihrem Arzt oder Apotheker über die Einnahme von alkoholischen Getränken, Schlaftabletten, Beruhigungsmitteln oder starken Schmerzmitteln." } }
{ "translation": { "en": "An increased incidence of non-fatal MI and stroke was seen in females in the irbesartan-based regimen versus the amlodipine-based regimen, while hospitalization due to heart failure was reduced in the overall population.", "de": "Während die Hospitalisierung aufgrund von Herzinsuffizienz in der Gesamtpopulation verringert werden konnte, wurde bei Frauen in der Irbesartan-Gruppe im Vergleich zur auf Amlodipin basierenden Behandlung eine erhöhte Inzidenz von nicht tödlich verlaufendem Myokardinfarkt und Schlaganfall festgestellt." } }
{ "translation": { "en": "10.", "de": "10." } }
{ "translation": { "en": "The first injection is given at one month of age in animals that have never been exposed to the disease, and at two-and-a- half months if the animal’ s mother is already immune to the disease.", "de": "Tieren, die der Krankheit nie ausgesetzt waren, wird die erste Injektion im Alter von einem Monat gegeben, wenn die Mutter des Tieres bereits gegen die Krankheit immun ist, findet die Injektion im Alter von zweieinhalb Monaten statt." } }
{ "translation": { "en": "The effect of ritonavir on rifampicin is not known.", "de": "Der Einfluss von Ritonavir auf Rifampicin ist nicht bekannt." } }
{ "translation": { "en": "5.", "de": "7 5." } }
{ "translation": { "en": "[To be completed nationally]", "de": "{MM/JJJJ} [ist national auszufüllen]" } }
{ "translation": { "en": "If the haemoglobin continues to increase, the dose should be reduced by approximately 25%.", "de": "Wenn der Hämoglobinwert 12 g/dl (7,5 mmol/l) überschreitet, sollte eine Dosisreduktion in Betracht gezogen werden." } }
{ "translation": { "en": "The other ingredients are:", "de": "41 Die sonstigen Bestandteile sind:" } }
{ "translation": { "en": "- one human insulin preparation to another,", "de": "- einer Humaninsulin-Zubereitung auf eine andere," } }
{ "translation": { "en": "4.8 Undesirable effects", "de": "4.8 Nebenwirkungen" } }
{ "translation": { "en": "Omnitrope 5 mg/ ml powder and solvent for solution for injection Somatropin Subcutaneous use", "de": "Omnitrope 5 mg/ml Lyophilisat und Lösungsmittel zur Herstellung einer Injektionslösung Somatotropin Subkutane Anwendung" } }
{ "translation": { "en": "Advocate Spot-on solution for Large Dogs", "de": "Advocate Lösung zum Auftropfen für große Hunde" } }
{ "translation": { "en": "No special requirements.", "de": "Keine besonderen Anforderungen." } }
{ "translation": { "en": "Treatment of homozygous familial hypercholesterolaemia as an adjunct to diet and other lipid- lowering treatments (e. g.", "de": "B." } }
{ "translation": { "en": "BACKGROUND INFORMATION", "de": "HINTERGRUNDINFORMATIONEN" } }
{ "translation": { "en": "You may need to read it again. – If you have any further questions, ask your doctor, diabetes nurse or your pharmacist. – This medicine has been prescribed for you.", "de": "- Wenn Sie weitere Fragen haben, wenden Sie sich bitte an Ihren Arzt, Ihre Diabetesberaterin" } }
{ "translation": { "en": "Patients should be advised not to breast feed if they are taking aripiprazole.", "de": "Da nicht bekannt ist, ob Aripiprazol beim Menschen in die Milch ausgeschieden wird, sollte den Patientinnen geraten werden, während der Einnahme von Aripiprazol nicht zu stillen." } }
{ "translation": { "en": "2.", "de": "2." } }
{ "translation": { "en": "Pure Red Cell Aplasia caused by anti-erythropoietin antibodies has been reported in association with ESAs.", "de": "Erythroblastopenien (Pure Red Cell Aplasia), die durch Anti-Erythropoietin Antikörper ausgelöst wurden, wurden in Zusammenhang mit EPOs berichtet." } }
{ "translation": { "en": "On the combination arm, there were 4 (2%) progressions in the central nervous system as compared with the 13 (6%) progressions on the capecitabine alone arm.", "de": "Im Kombinationsarm kam es zu 4 (2%) Progressionen im zentralen Nervensystem im Vergleich zu 13 (6%) Progressionen im Arm mit Capecitabin allein." } }
{ "translation": { "en": "No dosage adjustment is necessary in patients with renal impairment whose renal creatinine clearance is ≥ 30 ml/ min (see sections 4.3 and 4.4).", "de": "Bei Patienten mit eingeschränkter Nierenfunktion und einer Kreatininclearance ≥ 30 ml/min ist keine Dosisanpassung erforderlich (siehe Abschnitte 4.3 und 4.4)." } }
{ "translation": { "en": "2.", "de": "2." } }
{ "translation": { "en": "In combination with capecitabine, for patients 60 years of age or more, a starting dose reduction of capecitabine to 75% is recommended (see capecitabine summary of product characteristics).", "de": "In Kombination mit Capecitabin wird für Patienten im Alter von 60 Jahren oder darüber eine Reduzierung der Anfangsdosis von Capecitabin auf 75% empfohlen (siehe die Zusammenfassung der Produktmerkmale von Capecitabin)." } }
{ "translation": { "en": "100 D-60318 Frankfurt/Main Germany.", "de": "100 D-60318 Frankfurt/Main Deutschland" } }
{ "translation": { "en": "Food does not affect the Tmax of rasagiline, although Cmax and exposure (AUC) are decreased by approximately 60% and 20%, respectively, when the medicinal product is taken with a high fat meal.", "de": "20% vermindert sind, wenn das Arzneimittel zusammen mit einer sehr fettreichen Mahlzeit eingenommen wird." } }
{ "translation": { "en": "37%", "de": "37%" } }
{ "translation": { "en": "Never recap a needle.", "de": "Verschließen Sie die Kanüle NIE wieder mit der Schutzkappe." } }
{ "translation": { "en": "Furthermore Fertavid can be used to promote multiple follicular development in medically assisted reproduction programs [e. g. in vitro fertilisation/ embryo transfer (IVF/ ET), gamete intra- fallopian transfer (GIFT) and intracytoplasmic sperm injection (ICSI)].", "de": "In-vitro-Fertilisation/Embryotransfer (IVF/ET), intratubarer Gametentransfer (GIFT) und intrazytoplasmatische Spermieninjektion (ICSI)] angewendet werden." } }
{ "translation": { "en": "2.", "de": "2." } }
{ "translation": { "en": "IntronA has been classified as recombinant interferon alfa-2b.", "de": "IntronA wurde als rekombinantes Interferon alfa-2b klassifiziert." } }
{ "translation": { "en": "How to store Humalog BASAL 6.", "de": "6." } }
{ "translation": { "en": "313 (56.6%)*", "de": "313 (56,6%)*" } }
{ "translation": { "en": "Oral use.", "de": "Zum Einnehmen." } }
{ "translation": { "en": "In particular, no residues of the cell line used for the production are detectable at the concentrations of the active ingredient that are used in humans.", "de": "Insbesondere sind keine Rückstände aus der für die Herstellung eingesetzten Zelllinie bei den therapeutisch am Menschen angewendeten Konzentrationen nachweisbar." } }
{ "translation": { "en": "Not all pack sizes may be marketed.", "de": "Es werden möglicherweise nicht alle Packungsgrößen in den Verkehr gebracht." } }
{ "translation": { "en": "For animal treatment only.", "de": "Nur für Tiere." } }
{ "translation": { "en": "QUADRAMET was effective in providing pain relief from osteoblastic bone metastases, and, where it was compared with placebo, more effective than placebo.", "de": "QUADRAMET war bei der Linderung der durch osteoblastische Knochenmetastasen verursachten Schmerzen wirksamer als das Placebo." } }
{ "translation": { "en": "Probenecid interferes with renal secretion of ciprofloxacin.", "de": "Probenecid beeinflusst die renale Sekretion von Ciprofloxacin." } }
{ "translation": { "en": "Pack of 1 or 6 syringes.", "de": "Packungen mit 1 oder 6 Spritzen." } }
{ "translation": { "en": "Hypersensitivity to the active substance or to any of the excipients.", "de": "Überempfindlichkeit gegen den Wirkstoff oder einen der sonstigen Bestandteile." } }
{ "translation": { "en": "Jean Louis Calderon, nr.", "de": "Jean Louis Calderon, nr." } }
{ "translation": { "en": "Overall, the safety and efficacy profiles for BID and TID dosing regimens were similar.", "de": "Insgesamt waren die Sicherheits- und Wirksamkeitsprofile bei 2-maliger und bei 3-maliger Gabe ähnlich." } }
{ "translation": { "en": "Thus, CYP450 expression may be reversed when potent cytokine inhibitory therapy, such as tocilizumab, is introduced.", "de": "Daher ist zu erwarten, dass die Bildung von CYP450-Enzymen normalisiert wird, wenn eine wirksame Behandlung zur Zytokinhemmung, wie Tocilizumab, eingeleitet wird." } }
{ "translation": { "en": "The antiviral activity of telbivudine is specific to the hepatitis B virus and related hepadnaviruses.", "de": "Die antivirale Aktivität von Telbivudin ist für das Hepatitis-B-Virus und verwandte Hepadna-Viren spezifisch." } }
{ "translation": { "en": "Ear and labyrinth disorders", "de": "Tachykardie" } }
{ "translation": { "en": "Portugal", "de": "Portugal" } }
{ "translation": { "en": "Nonresponders to prior therapy with pegylated interferon alpha/ ribavirin were less likely to achieve a Week ` 12 response to retreatment than nonresponders to nonpegylated interferon alpha/ ribavirin (12.4% vs.", "de": "Bei Non-Respondern auf eine vorangegangene Therapie mit pegyliertem Interferon alfa/Ribavirin war es weniger wahrscheinlich, in Woche 12 ein Ansprechen auf eine Re-Therapie zu erreichen als bei Non-Respondern auf eine vorangegangene Therapie mit nicht-pegyliertem Interferon alfa/Ribavirin (12,4% vs." } }
{ "translation": { "en": "Detailed information on this product is available on the website of the European Medicines Agency (EMEA) http: / /www. emea. europa. eu/.", "de": "Detaillierte Angaben zu diesem Tierarzneimittel finden Sie auf der Website der Europäischen Arzneimittel-Agentur (EMEA) unter http://www.emea.europa.eu /." } }
{ "translation": { "en": "Rebif a) interferon beta-1a b)", "de": "Rebif interferon beta-1a" } }
{ "translation": { "en": "Patients at increased risk should be followed closely (see also section 4.6).", "de": "Patienten mit erhöhtem Risiko sollten engmaschig überwacht werden (siehe auch Abschnitt 4.6)." } }
{ "translation": { "en": "EU/ 1/ 01/ 183/ 011 1 pre-filled syringe EU/ 1/ 01/ 183/ 013 10 pre-filled syringes", "de": "EU/1/01/183/011 1 Fertigspritze EU/1/01/183/013 10x1 Fertigspritze" } }
{ "translation": { "en": "0.18 mg pramipexole equivalent to pramipexole dihydrochloride monohydrate 0.25 mg", "de": "0,18 mg Pramipexol entsprechend Pramipexoldihydrochlorid 1 H2O 0,25 mg" } }
{ "translation": { "en": "29% (29/ 101) 41% (21/ 51) 16% (8/ 50)", "de": "29% (29/101) 41% (21/51) 16% (8/50)" } }
{ "translation": { "en": "Using other medicines Viraferon will add to the effects of substances that slow down your nervous system, possibly causing rod", "de": "Viraferon kann die Wirkung von Substanzen verstärken, die beruhigend auf das Nervensystem wirken, was möglicherweise zu Schläfrigkeit führen kann." } }
{ "translation": { "en": "Patients should be informed that dizziness has been reported during treatment with regimens containing REYATAZ (see section 4.8).", "de": "Die Patienten sollten jedoch darüber informiert werden, dass während der Anwendung von Regimen, die REYATAZ enthalten, über Benommenheit berichtet wurde (siehe Abschnitt 4.8)." } }
{ "translation": { "en": "Peripheral neuropathy was the cause of paclitaxel discontinuation in a few cases.", "de": "In einigen Fällen war periphere Neuropathie die Ursache für ein Absetzen von Paclitaxel." } }
{ "translation": { "en": "ed given (see section 4.8).", "de": "Behandlung mit Trudexa nicht weitergeführt werden (siehe Abschnitt 4.8)." } }
{ "translation": { "en": "Distribution Active metabolite binding to human serum albumin (4% buffered solution) was 98%.", "de": "Verteilung Aktive Metabolite binden zu 98% an das humane Serumalbumin (4 %ige, gepufferte Lösung)." } }
{ "translation": { "en": "Powder for oral suspension and reconstituted suspension:", "de": "Pulver zur Herstellung einer Suspension zum Einnehmen und zubereitete Suspension:" } }
{ "translation": { "en": "LIPOCARD", "de": "LIPOCARD" } }
{ "translation": { "en": "AUC) of tacrolimus from Protopic is approximately 30-fold less than that seen with oral immunosuppressive doses in kidney and liver transplant patients.", "de": "AUC) von Tacrolimus aus Protopic Salbe ungefähr 30-mal geringer als bei oraler Behandlung nach Nieren- oder Lebertransplantation mit immunsuppressiv wirksamen Dosen." } }
{ "translation": { "en": "Lantus is a long-acting insulin.", "de": "Lantus ist ein lang anhaltend wirkendes Insulin." } }
{ "translation": { "en": "Table 1:", "de": "Tabelle 1:" } }
{ "translation": { "en": "N05CH01 Short term treatment of insomnia", "de": "N05CH01 Kurzzeitbehandlung von Schlafstoerungen" } }
{ "translation": { "en": "Renal elimination of agalsidase beta is considered to be a minor pathway for clearance.", "de": "Die Ausscheidung von Agalsidase Beta über die Nieren wird als geringfügigerer Ausscheidungsweg angesehen." } }
{ "translation": { "en": "Rusham Park Technical Centre, Whitehall Lane, Egham, Surrey TW20 9NW United Kingdom", "de": "Rusham Park Technical Centre, Whitehall Lane, Egham, Surrey TW20 9NW Vereinigtes Königreich" } }
{ "translation": { "en": "32/ 41", "de": "33/43" } }
{ "translation": { "en": "135 61 Αγ.", "de": "135 61 Αγ." } }
{ "translation": { "en": "6 weeks when used or carried as a spare (below 30°C).", "de": "6 Wochen nach Anbruch oder als Ersatz mitgeführt (unter 30°C)." } }
{ "translation": { "en": "Less than 1% of the parent drug is recovered in faeces.", "de": "Weniger als 1% des verabreichten Arzneimittels konnte in den Faeces nachgewiesen werden." } }
{ "translation": { "en": "Lithium: reversible increases in serum lithium concentrations and toxicity have been reported during concomitant administration of lithium with angiotensin converting enzyme inhibitors.", "de": "Ein reversibler Anstieg der Serumlithiumkonzentration und deren Toxizität wurde bei gleichzeitiger Verabreichung von Lithium und Angiotensin-Converting-Enzym-Hemmern berichtet." } }
{ "translation": { "en": "Pneumonia, increased body temperature, lethargy, erythema, visual hallucinations and urinary incontinence were observed commonly.", "de": "Pneumonie, erhöhte Körpertemperatur, Lethargie, Erythem, visuelle Halluzinationen und Harninkontinenz wurden häufig beobachtet." } }
{ "translation": { "en": "(two different species of fungi).", "de": "Es wird angewendet zur Behandlung von Patienten (Erwachsenen und Kindern über 2 Jahren) mit: • invasiver Aspergillose (eine Pilzinfektion mit einer Aspergillus-Art), • Candidämie (eine Pilzinfektion mit einer Candida-Art) bei nicht-neutropenischen Patienten (Patienten mit normaler Anzahl an weißen Blutkörperchen), • schweren invasiven Candida-Infektionen, wenn der Pilz gegen Fluconazol (ein anderes Medikament gegen Pilze) resistent ist, • schweren Pilzinfektionen durch verschiedene Arten von Scedosporium oder Fusarium (zwei weitere Pilzarten)." } }
{ "translation": { "en": "1.", "de": "1." } }
{ "translation": { "en": "Lamictal", "de": "Lamictal" } }
{ "translation": { "en": "The potential for drug interactions at the P-gp site will likely depend on the degree of inhibition of this transporter.", "de": "Das Potenzial von Arzneimittelwechselwirkungen über P-gp hängt wahrscheinlich vom Ausmaß der Hemmung dieses Transporters ab." } }
{ "translation": { "en": "The oral lyophilisates are available in the following pack sizes:", "de": "Die Lyophilisate zum Eingeben sind in folgenden Packungsgrößen erhältlich:" } }
{ "translation": { "en": "1 1.", "de": "1 1." } }
{ "translation": { "en": "Oral use Oral use Oral use Oral use", "de": "Zum Einnehmen Zum Einnehmen Zum Einnehmen Zum Einnehmen" } }
{ "translation": { "en": "0.80 ml", "de": "0,80 ml" } }
{ "translation": { "en": "4.8 Undesirable effects", "de": "4.8 Nebenwirkungen" } }
{ "translation": { "en": "BEFORE YOU TAKE MYCOPHENOLATE MOFETIL TEVA", "de": "WAS MÜSSEN SIE VOR DER EINNAHME VON MYCOPHENOLATMOFETIL TEVA BEACHTEN?" } }
{ "translation": { "en": "2350", "de": "20,000" } }
{ "translation": { "en": "Gelatin Black iron oxide (E172) Titanium dioxide (E171)", "de": "Gelatine Eisen(II,III)-oxid (E 172) Titandioxid (E 171)" } }
{ "translation": { "en": "- Take PREZISTA always together with ritonavir.", "de": "- Nehmen Sie PREZISTA immer zusammen mit Ritonavir ein." } }
{ "translation": { "en": "Store in the original package in order to protect from light.", "de": "In der Originalverpackung aufbewahren, um den Inhalt vor Licht zu schützen." } }
{ "translation": { "en": "is below 50 percent of normal.", "de": "Nierenfunktion unter 50% der Norm beträgt." } }
{ "translation": { "en": "Auricular use", "de": "Hunde" } }
{ "translation": { "en": "Blister (PVC/ alu)", "de": "Blistern (PVC/alu)" } }
{ "translation": { "en": "Nucleoside naïve patients: the recommended dose is 0.5 mg once daily, with or without food.", "de": "Die empfohlene Dosis beträgt 0,5 mg einmal täglich, zum Essen oder unabhängig von den Mahlzeiten." } }
{ "translation": { "en": "Renal and urinary disorders:", "de": "Erkrankungen der Nieren und Harnwege:" } }
{ "translation": { "en": "Tel: +421 2 5542 5439", "de": "Tel: +421 2 5542 5439" } }
{ "translation": { "en": "Sponsor", "de": "Investor" } }
{ "translation": { "en": "Intramuscular and subcutaneous use The contents of the vial should be used immediately after piercing of the rubber stopper.", "de": "Intramuskuläre und subkutane Anwendung Der Inhalt der Durchstechflasche soll sofort nach Durchstechen des Gummistopfens verwendet werden." } }
{ "translation": { "en": "5.3 Preclinical safety data na", "de": "5.3 Präklinische Daten zur Sicherheit" } }
{ "translation": { "en": "EMEA/CPMP/BPWG/575/99", "de": "ENTR/III/5717/99" } }
{ "translation": { "en": "Effervescent tablet", "de": "Brausetablette" } }
{ "translation": { "en": "cancer, gout, or arthritis, and vitamin D supplements.", "de": "Gicht oder Gelenkentzündung (Arthritis) sowie Vitamin-D-Präparate." } }
{ "translation": { "en": "Very rarely (less than 1 in 10000 patients) abnormal blood clottings (blood clots in blood vessels) have been seen to occur with similar medicines, so this could possibly occur with GONAL-f / hCG therapy or GONAL-f / lutropin alfa/ hCG therapy.", "de": "In sehr seltenen Fällen (weniger als 1 Patient(in) von 10.000) wurde bei Gabe von Arzneimitteln, die GONAL-f ähnlich sind, eine Störung der Blutgerinnung (Bildung von Blutgerinnseln in den Gefäßen) beobachtet." } }
{ "translation": { "en": "Disturbed sensation.", "de": "Sensibilitätsstörung." } }
{ "translation": { "en": "The time course of action of any insulin may vary considerably in different individuals or at different times in the same individual.", "de": "Wie bei jedem Insulin kann der Wirkungsverlauf intra- und interindividuell unterschiedlich sein." } }
{ "translation": { "en": "Diarrhoea", "de": "Diarrhö" } }
{ "translation": { "en": "Zyrtec Lithuania:", "de": "Zyrtec Litauen:" } }
{ "translation": { "en": "France Laboratoires Merck Sharp & Dohme – Chibret Tél: +33 (0) 1 47 54 87 00 contact@msd-france.com", "de": "France Laboratoires Merck Sharp & Dohme – Chibret Tél: +33 (0) 1 47 54 87 00 contact@msd-france.com" } }
{ "translation": { "en": "Aluminium foil laminated sachet containing 40 g or 400 g.", "de": "400 g Inhalt." } }
{ "translation": { "en": "Ranexa should not be used in patients treated with CYP3A4 inducers (e. g. rifampicin, phenytoin, phenobarbital, carbamazepine, St.", "de": "Rifampicin, Phenytoin, Phenobarbital, Carbamazepin, Johanniskraut) behandelt werden, sollte Ranexa nicht angewendet werden (siehe Abschnitt 4.5)." } }
{ "translation": { "en": "- glucagon (pancreas hormone used to treat severe hypoglycaemia),", "de": "- Glukagon (ein Hormon der Bauchspeicheldrüse zur Behandlung einer schweren" } }
{ "translation": { "en": "8.", "de": "8." } }
{ "translation": { "en": "In the first active-controlled trial, serious adverse events occurred at a frequency of 6% in 415 patients treated with Enbrel compared with 8% of 217 methotrexate-treated patients.", "de": "Im Vergleich zu 8% der 217 mit Methotrexat behandelten Patienten traten in der ersten Wirkstoff- kontrollierten Studie bei 6% der 415 mit Enbrel behandelten Patienten schwerwiegende unerwünschte Ereignisse auf." } }
{ "translation": { "en": "4.4 Special warnings and precautions for use", "de": "4.4 Besondere Warnhinweise und Vorsichtsmaßnahmen für die Anwendung" } }
{ "translation": { "en": "Within its shelf-life, the solution may be stored at or below 25°C for up to 30 days without being refrigerated again during this period.", "de": "Vor Ablauf des Verfallsdatums kann die Injektionslösung bei 25°C oder Temperaturen darunter für maximal 30 Tage auch ohne weitere Kühlung aufbewahrt werden." } }
{ "translation": { "en": "Dose adjustment in order to maintain haemoglobin values at the desired level:", "de": "Dosisanpassung, um die Hämoglobinwerte im gewünschten Bereich zu halten:" } }
{ "translation": { "en": "Therefore the physician must confirm that such patients are not immunocompromised before starting treatment with TYSABRI.", "de": "Der Arzt muss sich daher vor Einleitung der Therapie mit TYSABRI vergewissern, dass diese Patienten nicht mehr immungeschwächt sind." } }
{ "translation": { "en": "Using other medicines", "de": "Bei Anwendung von Cefuroximaxetil mit anderen Arzneimitteln" } }
{ "translation": { "en": "Due to the nature of this disease process, OPTRUMA is intended for long term use.", "de": "Gemäß der Natur des Krankheitsverlaufes ist OPTRUMA für eine Langzeitbehandlung vorgesehen." } }
{ "translation": { "en": "The patient should drink this test solution immediately.", "de": "Diese Testlösung sollten Sie sofort trinken." } }
{ "translation": { "en": "QUALITATIVE AND QUANTITATIVE COMPOSITION", "de": "QUALITATIVE UND QUANTITATIVE ZUSAMMENSETZUNG" } }
{ "translation": { "en": "These parameters were consistent with dose linear pharmacokinetics over a wide dose range (0.5 to 8 µg/ kg weekly and 3 to 9 µg/ kg every two weeks).", "de": "n bis 8 µg/kg wöchentlich und 3 bis 9 µg/kg alle zwei Wochen) eine dosislineare Pharmakokinetik." } }
{ "translation": { "en": "315", "de": "315" } }
{ "translation": { "en": "17 10.", "de": "10." } }
{ "translation": { "en": "16.5 (159/966) 13.4, 19.5", "de": "16,5 (159/966) 13,4; 19,5" } }
{ "translation": { "en": "The needle must remain under the skin for at least 6 seconds.", "de": "Die Injektionsnadel muss mindestens 6 Sekunden lang unter der Haut bleiben." } }
{ "translation": { "en": "Disodium phosphate anhydrous, Sodium dihydrogen phosphate monohydrate, Edetate disodium,", "de": "Dinatriumhydrogenphosphat, Natriumdihydrogenphosphat 1 H 2 O, Natriumedetat (Ph.Eur.), Natriumchlorid, Metacresol (Ph.Eur.), Polysorbat 80, Wasser für Injektionszwecke." } }
{ "translation": { "en": "Co-administration of valdecoxib and lithium produced significant decreases in lithium serum clearance (25%) and renal clearance (30%) with a 34% higher serum exposure compared to lithium alone.", "de": "Eine gleichzeitige Anwendung von Valdecoxib und Lithium führte zu einer signifikanten Abnahme der Serum-Clearance (25%) und der renalen Clearance (30%) von Lithium mit einer um 34% höheren Serumexposition im Vergleich zu Lithium alleine." } }
{ "translation": { "en": "Common: asthenia Uncommon: flushing, fever/ shiver, paleness Rare: low body temperature in elderly", "de": "Niedrige Körpertemperatur bei älteren Patienten" } }
{ "translation": { "en": "0.7 2.4", "de": "0,7 2,4" } }
{ "translation": { "en": "(Also see ribavirin SPC if Viraferon is to be administered in combination with ribavirin in patients with chronic hepatitis C). rod", "de": "(Die Fachinformation zu Ribavirin ist ebenfalls zu beachten, wenn Viraferon in Kombination mit Ribavirin bei Patienten mit chronischer Hepatitis C angewendet werden soll)." } }
{ "translation": { "en": "You can take Pritor with or without food.", "de": "Pritor kann zu oder unabhängig von den Mahlzeiten eingenommen werden." } }
{ "translation": { "en": "16.", "de": "16." } }
{ "translation": { "en": "Do not use Binocrit:", "de": "Binocrit darf nicht angewendet werden:" } }
{ "translation": { "en": "If you have diabetic retinopathy and your blood glucose levels improve very fast, the retinopathy may get worse.", "de": "Diabetische Retinopathie (Veränderungen des Augenhintergrundes) Wenn Sie an diabetischer Retinopathie leiden und sich Ihre Blutzuckerwerte sehr rasch bessern, kann sich die Retinopathie verschlimmern." } }
{ "translation": { "en": "PHARMACEUTICAL FORM AND CONTENTS", "de": "DARREICHUNGSFORM UND INHALT" } }
{ "translation": { "en": "After reconstitution with 10 ml of Water for Injection each ml contains 2 mg of Drotrecogin alfa (activated).", "de": "Nach Auflösung mit 10 ml Wasser für Injektionszwecke enthält jeder Milliliter (ml) 2 mg Drotrecogin alfa (aktiviert)." } }
{ "translation": { "en": "In vitro data tend to suggest that the continuation of lamivudine in anti-retroviral regimen despite the development of M184V might provide residual anti-retroviral activity (likely through impaired viral fitness).", "de": "In-vitro-Daten könnten darauf hindeuten, dass durch die Weiterbehandlung mit Lamivudin in einem antiretroviralen Behandlungsschema trotz Entwicklung einer M184V-Resistenz eine antiretrovirale Restaktivität (wahrscheinlich durch eine eingeschränkte virale Fitness) erhalten bleiben könnte." } }
{ "translation": { "en": "CALCIUM-SANDOZ® FORTE 500mg", "de": "CALCIUM- SANDOZ® FORTE 500mg" } }
{ "translation": { "en": "EXPIRY DATE", "de": "VERFALLDATUM" } }
{ "translation": { "en": "NAME OF THE MEDICINAL PRODUCT", "de": "BEZEICHNUNG DES ARZNEIMITTELS" } }
{ "translation": { "en": "- Lactose", "de": "- Lactose" } }
{ "translation": { "en": "Hypertriglyceridemia and aggravation of hypertriglyceridemia, sometimes severe, have been observed.", "de": "Hypertriglyceridämie und Verschlimmerung einer Hypertriglyceridämie, die manchmal schwerwiegend war, wurden beobachtet." } }
{ "translation": { "en": "Not known:", "de": "Nicht bekannt:" } }
{ "translation": { "en": "Then the injection button should be held down 10 seconds before withdrawing the needle from the skin.", "de": "Er muss 10 Sekunden lang eingedrückt gehalten werden, bevor die Nadel aus der Haut gezogen wird." } }
{ "translation": { "en": "You are advised to follow the recommendations for skin and foot care that you are given by your doctor or nurse.", "de": "Für Haut- und Fußbehandlungen sollten Sie die Empfehlungen Ihres behandelnden Arztes oder der Krankenpflegekraft befolgen." } }
{ "translation": { "en": "Read the package leaflet before use.", "de": "Zum Einnehmen Packungsbeilage beachten." } }
{ "translation": { "en": "Rare:", "de": "Selten:" } }
{ "translation": { "en": "A treatment cycle comprises 28 days.", "de": "Ein Therapiezyklus umfasst 28 Tage." } }
{ "translation": { "en": "Stavudine 200 mg The reconstituted solution contains 1 mg of stavudine per ml.", "de": "Stavudin 200 mg Die zubereitete Lösung enthält 1 mg Stavudin pro ml." } }
{ "translation": { "en": "INFORMATION IN BRAILLE", "de": "INFORMATION IN BRAILLE-SCHRIFT" } }
{ "translation": { "en": "You must tell your doctor if you think that you are (or might become) pregnant.", "de": "Sie müssen Ihrem Arzt mitteilen, wenn Sie vermuten schwanger zu sein (oder schwanger werden könnten)." } }
{ "translation": { "en": "Lactation", "de": "Stillzeit" } }
{ "translation": { "en": "669 España sanofi-aventis, S.A.", "de": "España sanofi-aventis, S.A." } }
{ "translation": { "en": "GENERAL CLASSIFICATION FOR SUPPLY", "de": "VERKAUFSABGRENZUNG" } }
{ "translation": { "en": "Orodispersible tablet Oral use", "de": "Zum Einnehmen" } }
{ "translation": { "en": "Tel: +420 233 086 111", "de": "Tel: +420 233 086 111" } }
{ "translation": { "en": "STATEMENT OF ACTIVE SUBSTANCE", "de": "WIRKSTOFF" } }
{ "translation": { "en": "Absolute oral bioavailability relative to intravenous administration has not been determined.", "de": "Die absolute orale Bioverfügbarkeit im Vergleich zu einer i.v.-Applikation wurde nicht untersucht." } }
{ "translation": { "en": "The medicine can only be obtained with a prescription.", "de": "Das Arzneimittel ist nur auf ärztliche Verschreibung erhältlich." } }
{ "translation": { "en": "NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER", "de": "NAME / FIRMA UND ANSCHRIFT DES ZULASSUNGSINHABERS UND, WENN UNTERSCHIEDLICH, DES HERSTELLERS DER FÜR DIE CHARGENFREIGABE IM EWR VERANTWORTLICH IST" } }
{ "translation": { "en": "2 mg", "de": "2 mg" } }
{ "translation": { "en": "Lipid disorders should be managed as clinically appropriate (see section 4.8).", "de": "Lipidstörungen sollten entsprechend der klinischen Situation behandelt werden (siehe Abschnitt 4.8.)." } }
{ "translation": { "en": "4.", "de": "4." } }
{ "translation": { "en": "Like all medicines, Ziagen can cause side effects, although not everybody gets them.", "de": "Wie alle Arzneimittel kann Ziagen Nebenwirkungen haben, die aber nicht bei jedem auftreten müssen." } }
{ "translation": { "en": "The target maximum dose is 160 mg twice daily.", "de": "29 Die maximale Zieldosis beträgt zweimal täglich 160 mg Valsartan." } }
{ "translation": { "en": "CHAPTER 3 Inspections", "de": "KAPITEL 3 INSPEKTIONEN Inspektionen Arzneimittelbescheinigungen Probenahme und Prüfung" } }
{ "translation": { "en": "Not all pack sizes may be marketed.", "de": "Es werden möglicherweise nicht alle Packungsgrößen in den Verkehr gebracht." } }
{ "translation": { "en": "Functional Assessment of Cancer Therapy-Anaemia (FACT-An) general scale, FACT-An fatigue scale, and Cancer Linear Analogue Scale (CLAS).", "de": "Fatigue/Erschöpfung, verminderte Leistungsfähigkeit, Aktivitätsminderung), wie die Untersuchung anhand der folgenden Instrumente und Skalen zeigte: allgemeine Skala des Functional Assessment of Cancer Therapy-Anaemia (FACT-An), Fatigue-Skala des FACT-An sowie die Cancer Linear Analogue Scale (CLAS)." } }
{ "translation": { "en": "Their occurrence is more frequent in patients with advanced phase CML or Ph+ ALL than in chronic phase CML (see section 4.4).", "de": "Das Auftreten dieser Nebenwirkungen ist bei Patienten in fortgeschrittenen Stadien der CML oder mit Ph+ ALL häufiger als bei Patienten in der chronischen Phase der CML (siehe Abschnitt 4.4)." } }
{ "translation": { "en": "European Medicines Agency", "de": "European Medicines Agency" } }
{ "translation": { "en": "Cutaneous use", "de": "Anwendung auf der Haut" } }
{ "translation": { "en": "Thrombocytopaenia", "de": "Thrombozytopenie Sehr häufig" } }
{ "translation": { "en": "NeoRecormon should be administered either subcutaneously or intravenously in order to increase", "de": "Eine ärztliche Bewertung des klinischen Verlaufs und des Zustandes eines jeden Patienten ist daher erforderlich." } }
{ "translation": { "en": "Interferon alfa-2b has been shown to be an abortifacient in primates.", "de": "Interferon alfa-2b zeigte an Primaten abortive Wirkungen." } }
{ "translation": { "en": "Τηλ.: +30 2 10 75 17 981", "de": "Τηλ.: +30 2 10 75 17 981" } }
{ "translation": { "en": "In addition, insulins have several anabolic and anti-catabolic actions on a variety of different tissues.", "de": "Außerdem haben Insuline zahlreiche anabole und anti-katabole Wirkungen in zahlreichen verschiede- nen Geweben." } }
{ "translation": { "en": "Medicinal product subject to medical prescription.", "de": "Verschreibungspflichtig." } }
{ "translation": { "en": "Psychosis, hallucination", "de": "Psychose, Halluzination" } }
{ "translation": { "en": "1.", "de": "1." } }
{ "translation": { "en": "Iron status should be evaluated prior to and during treatment and iron supplementation administered if necessary.", "de": "Vor und während der Behandlung sollte der Eisenstatus überprüft werden und gegebenenfalls eine Eisensubstitution erfolgen." } }
{ "translation": { "en": "Produced in yeast cells (Saccharomyces cerevisiae) by recombinant DNA technology 4 Adsorbed on aluminium phosphate", "de": "Hergestellt in Hefezellen (Saccharomyces cerevisiae) durch rekombinante DNA-Technologie 4 Adsorbiert an Aluminiumphosphat" } }
{ "translation": { "en": "In case of larger volumes, more than one site should be chosen for the injection.", "de": "Bei größeren Volumen sollte mehr als eine Injektionsstelle gewählt werden." } }
{ "translation": { "en": "Patrick LE COURTOIS", "de": "Patrick LE COURTOIS" } }
{ "translation": { "en": "BATCH NUMBER", "de": "CHARGENBEZEICHNUNG" } }
{ "translation": { "en": "You normally should be able to recognise when your blood sugar is falling too much so that you can take the right actions.", "de": "Normalerweise sollten Sie in der Lage sein, zu erkennen, wenn Ihr Blutzucker zu stark abfällt, um dann geeignete Gegenmaßnahmen ergreifen zu können." } }
{ "translation": { "en": "15.", "de": "15." } }
{ "translation": { "en": "Your doctor will check for these symptoms regularly (see also Possible side effects).", "de": "Ihr Arzt wird auf Sie auf diese Symptome hin regelmäßig untersuchen (siehe auch \"Welche Nebenwirkungen sind möglich?\")" } }
{ "translation": { "en": "Number of tablets", "de": "Anzahl der Tabletten" } }
{ "translation": { "en": "How long to take Glivec Take Glivec daily until your doctor tells you to stop.", "de": "Nehmen Sie Glivec täglich ein, bis Ihr Arzt Ihnen die Beendigung der Behandlung empfiehlt." } }
{ "translation": { "en": "ed 3.", "de": "n se 3." } }
{ "translation": { "en": "81%) and Keyhole Limpet Haemocyanin (KLH) neoantigen (4% vs.", "de": "In einer nicht randomisierten Studie hatten Patienten mit rezidivierendem niedriggradigem NHL, die eine MabThera Monotherapie erhielten, im Vergleich zu einer gesunden unbehandelten Kontrollgruppe eine niedrigere Ansprechrate auf eine Impfung mit dem Recall- Antigen Tetanus (16% gegenüber 81%) und dem Neoantigen Keyhole Limpet Hämocyanin (KLH) (4% gegenüber 69%; bewertet wurde ein über 2-facher Anstieg des Antikörpertiters)." } }
{ "translation": { "en": "Many medicines affect the way glucose works in your body and they may influence your insulin dose.", "de": "Viele Arzneimittel haben Auswirkungen auf die Wirkung von Glucose in Ihrem Körper und können Ihre Insulindosis beeinflussen." } }
{ "translation": { "en": "NovoNorm helps the pancreas to produce more insulin at mealtimes and is used to control type 2 diabetes.", "de": "Typ-2-Diabetes ist eine Erkrankung, bei der die Bauchspeicheldrüse nicht genügend Insulin zur Kontrolle des Blutglukosespiegels produziert oder der Körper Insulin nicht wirksam verarbeiten kann." } }
{ "translation": { "en": "You should contact your doctor for advice on driving if: − you have frequent episodes of hypoglycaemia, − the first warning symptoms which help you to recognise hypoglycaemia are reduced or absent.", "de": "Lassen Sie sich von Ihrem Arzt beraten, ob Sie ein Kraftfahrzeug führen sollten, wenn bei Ihnen:" } }
{ "translation": { "en": "668 2.8", "de": "668 2,8" } }
{ "translation": { "en": "40 mg", "de": "40 mg" } }
{ "translation": { "en": "6.", "de": "6." } }
{ "translation": { "en": "POSSIBLE SIDE EFFECTS", "de": "WELCHE NEBENWIRKUNGEN SIND MÖGLICH?" } }
{ "translation": { "en": "20 6.", "de": "6." } }
{ "translation": { "en": "Orthostatic hypotension", "de": "Orthostatische Hypotonie" } }
{ "translation": { "en": "5.7%; Infection associated including sepsis and with G4 neutropenia pneumonia, fatal in (G3/ 4:", "de": "Infektionen mit G4- Neutropenie (G3/4:" } }
{ "translation": { "en": "One tailed continuity-corrected chi-square test", "de": "Einseitiger kontinuitätskorrigierter Chi-Quadrat-Test" } }
{ "translation": { "en": "Eosinophilia", "de": "Eosinophilie" } }
{ "translation": { "en": "Τηλ: + 30 210 6074300", "de": "Τηλ: + 30 210 6074300" } }
{ "translation": { "en": "DO NOT insert the needle at an angle, this may cause the needle to bend and/ or prevent proper addition of the solvent into the vial (see Diagram 6).", "de": "6)." } }
{ "translation": { "en": "Studies in animals have shown reproductive toxicity (see section 5.3).", "de": "Tierexperimentelle Studien haben eine Reproduktionstoxizität gezeigt (siehe Abschnitt 5.3)." } }
{ "translation": { "en": "97 PARTICULARS TO APPEAR ON THE OUTER PACKAGING", "de": "105 ANGABEN AUF DER ÄUSSEREN UMHÜLLUNG" } }
{ "translation": { "en": "3 square inches).", "de": "Ein Beutel enthält eine ausreichende Crememenge zur Behandlung eines mit Feigwarzen infizierten Bereichs von 20 cm²." } }
{ "translation": { "en": "1 pre-filled syringe with needleguard + 1 alcohol pad", "de": "1 Fertigspritze mit Stichschutz-System + 1 Alkoholtupfer" } }
{ "translation": { "en": "Paediatric population The experience in adolescents (ages 13 to 17 years) is limited to short term efficacy data in schizophrenia (6 weeks) and mania associated with bipolar I disorder (3 weeks), involving less than 200 adolescents.", "de": "Pädiatrische Population Die Erfahrungen bei Jugendlichen (Alter 13-17 Jahre) sind begrenzt auf Kurzzeitdaten zur Wirksamkeit bei Schizophrenie (6 Wochen) und Manie assoziert mit einer Bipolar-I-Erkrankung (3 Wochen)." } }
{ "translation": { "en": "4.", "de": "4." } }
{ "translation": { "en": "10.", "de": "66 10." } }
{ "translation": { "en": "NAME OF THE MEDICINAL PRODUCT", "de": "BEZEICHNUNG DES ARZNEIMITTELS" } }
{ "translation": { "en": "When the pre-filled pen is empty you cannot use it again.", "de": "Wenn der KwikPen leer ist, können Sie ihn nicht wie- der verwenden." } }
{ "translation": { "en": "BATCH NUMBER", "de": "CHARGENBEZEICHNUNG" } }
{ "translation": { "en": "Hunton House Highbridge Business Park, Oxford Road Uxbridge - Middlesex UB8 1HU - United Kingdom", "de": "Hunton House Highbridge Business Park, Oxford Road Uxbridge - Middlesex UB8 1HU - Vereinigtes Königreich" } }
{ "translation": { "en": "In healthy young adults, ranolazine accounts for approximately 13% of the radioactivity in plasma following a single oral 500 mg dose of [14C]-ranolazine.", "de": "Bei gesunden jungen Erwachsenen macht Ranolazin nach einer oral angewendeten 500 mg-Einzeldosis von [14C]-Ranolazin etwa 13% der Radioaktivität im Plasma aus." } }
{ "translation": { "en": "[To be completed nationally]", "de": "[ist national auszufüllen]" } }
{ "translation": { "en": "Aciclovir: higher aciclovir plasma concentrations were observed when mycophenolate mofetil was administered with aciclovir in comparison to the administration of aciclovir alone.", "de": "Im Vergleich zur alleinigen Gabe von Aciclovir, wurden höhere Plasmakonzentrationen von Aciclovir beobachtet, wenn Mycophenolatmofetil und Aciclovir zusammen verabreicht wurden." } }
{ "translation": { "en": "4.", "de": "4." } }
{ "translation": { "en": "Document manage- ment and publishing", "de": "5.1 Ausbau des Referats Technische Koordinierung" } }
{ "translation": { "en": "In children, as in adults, Invirase should only be given in combination with ritonavir.", "de": "Bei Kindern als auch bei Erwachsenen darf Invirase nur in Kombination mit Ritonavir angewendet werden." } }
{ "translation": { "en": "The pharmacokinetics of NovoMix 50 has not been investigated in elderly, children or patients with impaired renal or liver function.", "de": "Die Pharmakokinetik von NovoMix 50 wurde bei älteren Menschen, Kindern oder Patienten mit eingeschränkter Nieren- oder Leberfunktion nicht untersucht." } }
{ "translation": { "en": "Bottle", "de": "Flasche" } }
{ "translation": { "en": "It is only used in patients whose disease is getting worse following previous treatment including an anthracycline and a taxane (other types of anticancer medicine), and following treatment of their metastatic disease with trastuzumab (another anticancer medicine).", "de": "Tyverb wird nur bei Patientinnen angewendet, deren Krankheit sich nach einer vorherigen Behandlung, die ein Anthracyclin oder ein Taxan (andere Arten von Arzneimitteln gegen Krebs) einschloss, und einer anschließenden Behandlung der metastasierenden Krankheit mit Trastuzumab (einem weiteren Arzneimittel gegen Krebs) verschlimmert." } }
{ "translation": { "en": "NAME OF THE MEDICINAL PRODUCT", "de": "BEZEICHNUNG DES ARZNEIMITTELS" } }
{ "translation": { "en": "Janssen Pharmaceutica N. V.", "de": "Janssen Pharmaceutica N.V." } }
{ "translation": { "en": "Strength", "de": "Stärke" } }
{ "translation": { "en": "57.0 (147/258) 49.0, 64.9", "de": "57,0 (147/258) 49,0; 64,9" } }
{ "translation": { "en": "6.", "de": "6." } }
{ "translation": { "en": "7.", "de": "7." } }
{ "translation": { "en": "Portugal Roche Farmacêutica Química, Lda Tel: +351 - 21 425 70 00", "de": "Portugal Roche Farmacêutica Química, Lda Tel: +351 - 21 425 70 00" } }
{ "translation": { "en": "70 Latvija Roche Latvija SIA Tel: +371 - 7 039831", "de": "Latvija Roche Latvija SIA Tel: +371 - 7 039831" } }
{ "translation": { "en": "5.", "de": "5." } }
{ "translation": { "en": "Women may require higher doses than men, while men show an increasing IGF-I sensitivity over time.", "de": "Frauen können höhere Dosen benötigen als Männer, wobei Männer mit der Zeit eine erhöhte IGF-I-Sensitivität zeigen." } }
{ "translation": { "en": "Emtricitabine is phosphorylated by cellular enzymes to form emtricitabine 5'-triphosphate, which competitively inhibits HIV-1 reverse transcriptase, resulting in DNA chain termination.", "de": "Emtricitabin wird durch zelluläre Enzyme zu Emtricitabin-5'-Triphosphat phosphoryliert, welches die Reverse Transkriptase von HIV-1 kompetitiv hemmt und auf diese Weise einen DNA-Kettenabbruch bewirkt." } }
{ "translation": { "en": "• Gilead Science", "de": "Gilead Science" } }
{ "translation": { "en": "The glucodynamic response to insulin lispro is not affected by renal or hepatic function impairment.", "de": "Die glucodynamische Reaktion auf Insulin lispro wird von einer Nieren- oder Leberfunktionsstörung nicht beeinflußt." } }
{ "translation": { "en": "42 In patients treated with docetaxel in combination with cisplatin and 5-fluorouracil (TCF), febrile neutropenia and neutropenic infection occurred at lower rates when patients received prophylactic G-CSF.", "de": "Bei Patienten, die mit Docetaxel in Kombination mit Cisplatin und 5-Fluorouracil (TCF) behandelt wurden, traten febrile Neutropenie und neutropenische Infektionen mit geringerer Häufigkeit auf, wenn diese Patienten eine prophylaktische Gabe von G-CSF erhielten." } }
{ "translation": { "en": "Use appropriate aseptic technique during the preparation of Xigris for intravenous administration.", "de": "Verwenden Sie die erforderliche aseptische Technik bei der Zubereitung von Xigris zur intravenösen Anwendung." } }
{ "translation": { "en": "6.3 Shelf life", "de": "6.3 Dauer der Haltbarkeit" } }
{ "translation": { "en": "This corresponds to a strength of 100 IU/ ml.", "de": "Dies entspricht einer Stärke von 100 IE/ml." } }
{ "translation": { "en": "65 Other interactions Interactions between atazanavir/ ritonavir and protease inhibitors, antiretroviral agents other than protease inhibitors, and other non-antiretroviral medicinal products are listed in the tables below (increase is indicated as “↑”, decrease as “↓”, no change as “↔”, twice daily as “ BID” and once daily as “ QD”).", "de": "Andere Wechselwirkungen Wechselwirkungen zwischen Atazanavir/Ritonavir und Proteaseinhibitoren, anderen antiretroviralen Wirkstoffen sowie anderen nicht-antiretroviralen Arzneimitteln sind in der nachstehenden Tabelle aufgeführt (\"↑ \"bedeutet Anstieg, \"↓\" Abnahme, \"↔ \"keine Veränderung,\" BID \"zweimal täglich und\" QD \"einmal täglich)." } }
{ "translation": { "en": "The vial contains a 6% overage.", "de": "Die Durchstechflasche enthält einen Zuschlag von 6%, d.h." } }
{ "translation": { "en": "levels and the AUC of mirtazapine by approximately 40% and 50% respectively.", "de": "Erhöhung der maximalen Plasmaspiegel und der AUC von Mirtazapin um etwa 40% bzw." } }
{ "translation": { "en": "These symptoms would be expected to be reversible and to subside without the need for treatment.", "de": "Von diesen Symptomen ist zu erwarten, dass sie reversibel sind und ohne die Notwendigkeit einer Behandlung abklingen." } }
{ "translation": { "en": "6.", "de": "6." } }
{ "translation": { "en": "16.", "de": "16." } }
{ "translation": { "en": "Pharmaceutical", "de": "Markenname Name" } }
{ "translation": { "en": "The injection button must be held out under tension during this check.", "de": "Während der Kontrolle muss der bis zum Anschlag herausgezogene Injektionsknopf in dieser Position festgehalten werden." } }
{ "translation": { "en": "Appropriate antihypertensive drug must usually replace Irbesartan BMS before starting a pregnancy.", "de": "Vor einer Schwangerschaft muss für gewöhnlich von Irbesartan BMS auf eine geeignete Behandlung des Bluthochdruckes umgestellt werden." } }
{ "translation": { "en": "{Name and Address} {tel} {fax} {e-mail}", "de": "{Name und Anschrift} {Tel.-Nr.} {Fax-Nr.} {e-mail}" } }
{ "translation": { "en": "PPP ITT", "de": "PPP ITT" } }
{ "translation": { "en": "Both hypoglycaemia and hyperglycaemia, which can occur in inadequately controlled diabetes therapy, increase the risk of malformations and death in utero.", "de": "Sowohl Hypoglykämie als auch Hyperglykämie, die bei einer nicht ausreichend kontrollierten Diabetestherapie auftreten können, erhöhen das Risiko von Missbildungen und Fruchttod in utero." } }
{ "translation": { "en": "The acute toxicity was studied following subcutaneous administration in rats.", "de": "Die akute Toxizität wurde nach subkutaner Gabe an Ratten untersucht." } }
{ "translation": { "en": "EU/1/99/107/004", "de": "EU/1/99/107/004" } }
{ "translation": { "en": "• Treatment of Symptomatic Heart Failure.", "de": "- Behandlung der symptomatischen Herzinsuffizienz" } }
{ "translation": { "en": "Subsequently, fentanyl is redistributed between the deep tissue compartment (muscle and fat) and the plasma.", "de": "Anschließend erfolgt eine Umverteilung von Fentanyl zwischen tiefem Kompartiment(Muskeln und Fett) und Plasma." } }
{ "translation": { "en": "Mirtazapine", "de": "Mirtazapine" } }
{ "translation": { "en": "TESAVEL is a member of a class of oral anti-hyperglycaemic agents called dipeptidyl peptidase 4 (DPP-4) inhibitors.", "de": "Dipeptidyl-Peptidase 4 (DPP--4-)Inhibitoren, welche die Blutzuckerkontrolle bei Typ-2-Diabetikern wahrscheinlich dadurch" } }
{ "translation": { "en": "150 IU/ amp.", "de": "150 I.E./Amp." } }
{ "translation": { "en": "25 mg", "de": "25 mg" } }
{ "translation": { "en": "4 blister cards of 14 film-coated tablets in PVC/ PVDC/ Aluminium blisters.", "de": "4 Blisterstreifen mit 14 Filmtabletten in PVC/PVDC/Aluminium- Blisterpackungen." } }
{ "translation": { "en": "To help manage your diabetes, it is important that you follow any diet and lifestyle advice from your doctor as well as taking Avaglim.", "de": "Zur Behandlung Ihrer Diabetes-Erkrankung ist es wichtig, dass Sie alle Anweisungen Ihres Arztes bezüglich Ernährung und Lebensweise befolgen und das verordnete Avaglim einnehmen." } }
{ "translation": { "en": "Gently invert the bag 2-3 times.", "de": "Drehen Sie den Beutel vorsichtig 2-3-mal." } }
{ "translation": { "en": "Nervous system disorders Very rare - Peripheral neuropathy Fast improvement in blood glucose control may be associated with a condition termed “ acute painful neuropathy”, which is usually reversible.", "de": "Erkrankungen des Nervensystems Sehr selten - Periphere Neuropathie Eine rasche Besserung der Blutzuckerkontrolle kann mit Beschwerden verbunden sein, die als akute schmerzhafte Neuropathie bezeichnet werden und normalerweise reversibel sind." } }
{ "translation": { "en": "LABELLING AND PACKAGE LEAFLET", "de": "KENNZEICHNUNG UND PACKUNGSBEILAGE" } }
{ "translation": { "en": "--1", "de": "-* -" } }
{ "translation": { "en": "- sudden worsening of kidney function in patients with chronic kidney problems", "de": "- plötzliche Verschlechterung der Nierenfunktion bei Patienten mit chronischer" } }
{ "translation": { "en": "See package leaflet.", "de": "Packungsbeilage beachten" } }
{ "translation": { "en": "Marketing Authorisation Holder and Manufacturer Liprolog Mix25 100 U/ml Pen, suspension for injection is made by: • Lilly France S.A.S., Rue du Colonel Lilly, 67640 Fegersheim, France, • Eli Lilly Italia S.p.A., Via A.", "de": "Pharmazeutischer Unternehmer und Hersteller Liprolog Mix25 Pen 100E/ml Injektionssuspension wird hergestellt von: • Lilly France S.A.S., Rue du Colonel Lilly, 67640 Fegersheim, Frankreich • Eli Lilly Italia S.p.A., Via A." } }
{ "translation": { "en": "Respiratory, thoracic and mediastinal disorders:", "de": "Erkrankungen der Atemwege, des Brustraums und Mediastinums:" } }
{ "translation": { "en": "Patients should be aware of circumstances where warning symptoms of hypoglycaemia are diminished.", "de": "Den Patienten muss bewusst gemacht werden, dass es Umstände gibt, bei denen die Warnsymptome einer Hypoglykämie vermindert sein können." } }
{ "translation": { "en": "EU/ 1/ 02/ 240/ 001", "de": "EU/1/02/240/001" } }
{ "translation": { "en": "3 ml", "de": "3 ml" } }
{ "translation": { "en": "IntronA was administered at a dose of 3 MIU 3 times a week as monotherapy or in combination with ribavirin.", "de": "IntronA wurde mit einer Dosis von 3 Mio I.E. dreimal in der Woche als Monotherapie oder in Kombination mit Ribavirin verabreicht." } }
{ "translation": { "en": "However, the reported rate of serious skin events appears to be greater for valdecoxib (the active metabolite of parecoxib) as compared to other COX-2 selective inhibitors.", "de": "Jedoch scheint im Vergleich mit anderen selektiven COX-2-Hemmern die Melderate für schwerwiegende Hautreaktionen mit Valdecoxib (dem aktiven Metaboliten von Parecoxib) höher zu liegen." } }
{ "translation": { "en": "Intravenous route", "de": "Intravenöse Applikation" } }
{ "translation": { "en": "Activated charcoal may be useful in the treatment of overdose.", "de": "Die Verabreichung von Aktivkohle kann bei der Behandlung einer Überdosierung von Nutzen sein." } }
{ "translation": { "en": "Further in this leaflet it tells you", "de": "In einem" } }
{ "translation": { "en": "For relapsing-remitting MS, efficacy has been demonstrated for therapy for the first two years.", "de": "Bei schubweise verlaufender Multipler Sklerose hat sich eine Wirksamkeit der Therapie über die ersten 2 Jahre gezeigt." } }
{ "translation": { "en": "Keep out of the reach and sight of children.", "de": "Arzneimittel für Kinder unzugänglich aufbewahren." } }
{ "translation": { "en": "TROPOS involved 5,091 postmenopausal women with osteoporosis (low femoral neck BMD and prevalent fracture in more than half of them) and a mean age of 77 years.", "de": "Die TROPOS-Studie wurde an 5.091 postmenopausalen Frauen mit Osteoporose (niedrige BMD des Oberschenkelhalses und vorangegangene osteoporotische Fraktur bei mehr als der Hälfte) mit einem Durchschnittsalter von 77 Jahren durchgeführt." } }
{ "translation": { "en": "OTHER SPECIAL WARNING(S), IF NECESSARY", "de": "WEITERE WARNHINWEISE, FALLS ERFORDERLICH" } }
{ "translation": { "en": "The patient’ s ability to concentrate and react may be impaired as a result of hypoglycaemia.", "de": "Eine Hypoglykämie kann die Konzentrations- und Reaktionsfähigkeit eines Patienten herabsetzen." } }
{ "translation": { "en": "≥ 106,3 and ≤ 108,3 CFU/ dose B. bronchiseptica", "de": "B. bronchiseptica, ≥ 106,3 und ≤ 108,3 KBE pro Dosis" } }
{ "translation": { "en": "Higher doses contain 1 mmol of sodium or more, which have to be taken into consideration if you are or your child is on a controlled sodium diet.", "de": "Wenn Sie oder Ihr Kind eine kochsalzarme Diät einhalten müssen, sollten Sie dies berücksichtigen." } }
{ "translation": { "en": "5.2 Pharmacokinetic properties", "de": "5.2 Pharmakokinetische Eigenschaften" } }
{ "translation": { "en": "MARKETING AUTHORISATION NUMBER(S)", "de": "ZULASSUNGSNUMMER(N)" } }
{ "translation": { "en": "47", "de": "47" } }
{ "translation": { "en": "The safety and efficacy of MIRCERA therapy has not been established in patients with haemoglobinopathies, seizures, bleeding or a recent history of bleeding requiring transfusions or with platelet levels greater than 500 x 109/ l.", "de": "Die Sicherheit und Wirksamkeit der MIRCERA Therapie bei Patienten mit Hämoglobinopathien, Anfallsleiden, Blutungen oder kürzlich aufgetretenen Blutungen, die Transfusionen erfordern, oder Thrombozytenkonzentrationen von mehr als 500 x 109/l wurden nicht untersucht." } }
{ "translation": { "en": "1 ml", "de": "1 ml" } }
{ "translation": { "en": "In eight patients receiving 40 mg twice daily in the fasted state, steady-state AUC0-12h was 1284±227 ng⋅ h/ ml (18%) (mean ± SD [% CV]), Cmax was 536±146 ng/ ml (27%), and Cmin was 9±8 ng/ ml (89%).", "de": "Bei acht Patienten, denen 40 mg zweimal täglich nüchtern verabreicht wurde, betrug die steady-state AUC0-12h 1284 ± 227 ng⋅ h/ml (18%) (Mittelwert ± SD [% CV]), die Cmax betrug 536 ± 146 ng/ml (27%), die Cmin betrug 9 ± 8ng/ml (89%)." } }
{ "translation": { "en": "In such cases, the loss of renal function remains within the expected range of the natural progression of disease.", "de": "In solchen Fällen bleibt der Verlust der renalen Funktion innerhalb der erwarteten Grenzen des natürlichen Fortschreitens der Erkrankung." } }
{ "translation": { "en": "12.", "de": "12." } }
{ "translation": { "en": "Following oral administration of radiolabelled pioglitazone to man, recovered label was mainly in faeces (55%) and a lesser amount in urine (45%).", "de": "Nach oraler Anwendung von radioaktiv markiertem Pioglitazon beim Menschen wurde der Marker hauptsächlich im Fäzes (55%) und zu einem geringeren Ausmaß im Harn (45%) wiedergefunden." } }
{ "translation": { "en": "19 (25%)", "de": "19 (25%)" } }
{ "translation": { "en": "Sverige", "de": "Sverige E." } }
{ "translation": { "en": "Severe symptoms are heavy breathing and a rapid pulse.", "de": "Schwerwiegende Symptome sind schweres Atmen und ein rascher Pulsschlag." } }
{ "translation": { "en": "The vaccine should not be mixed in the same syringe with any other vaccines and solutions.", "de": "Der Impfstoff darf nicht mit anderen Impfstoffen oder Lösungen in derselben Spritze gemischt werden." } }
{ "translation": { "en": "Intercurrent illness requires intensified metabolic monitoring.", "de": "Interkurrente Erkrankungen erfordern eine verstärkte Stoffwechselüberwachung." } }
{ "translation": { "en": "If you are not confident about recognising your warning symptoms, avoid situations (such as driving a car) in which you or others would be put at risk by hypoglycaemia.", "de": "Auto fahren), in denen Sie selbst oder andere bei einer Unterzuckerung gefährdet wären." } }
{ "translation": { "en": "with updated instructions and training materials,", "de": "In Erwägung folgender Gründe:" } }
{ "translation": { "en": "Waarderweg 39 P. O. Box 581 2003 PC HAARLEM the Netherlands", "de": "Waarderweg 39 P.O.Box 581 2003 PC HAARLEM Niederlande" } }
{ "translation": { "en": "France Laboratoires Takeda Tél: +33 (0)1 46 25 16 16", "de": "France Laboratoires Takeda Tél: +33 (0)1 46 25 16 16" } }
{ "translation": { "en": "• Diarrhoea may develop while you are taking antibiotics, including Ciprofloxacin Bayer, or even several weeks after you have stopped taking them.", "de": "• Während der Behandlung mit Antibiotika, einschließlich Ciprofloxacin Bayer, und selbst mehrere Wochen nachdem Sie die Behandlung beendet haben, können Durchfälle auftreten." } }
{ "translation": { "en": "8.", "de": "8." } }
{ "translation": { "en": "since this dosage adjustment might be insufficient in some patients.", "de": "Einnehmen um 33% erwogen werden (4 Kapseln/ca." } }
{ "translation": { "en": "To be supplied only on veterinary prescription.", "de": "Nur auf tierärztliche Verschreibung abzugeben." } }
{ "translation": { "en": "Severe CNS effects, particularly depression, suicidal ideation and attempted suicide have been observed in some patients during Pegasys therapy, and even after treatment discontinuation mainly during the 6-month follow-up period.", "de": "Schwerwiegende, zentralnervöse Wirkungen, vor allem Depressionen, Selbstmordgedanken und Suizidversuche sind bei einigen Patienten während der Pegasys Behandlung und sogar auch nach Beendigung der Behandlung, vor allem während der 6- monatigen Nachbeobachtungszeit, beobachtet worden." } }
{ "translation": { "en": "Insulin lispro maintains more rapid absorption and elimination when compared to soluble human insulin in patients with hepatic impairment.", "de": "Die schnel- lere Absorption und Elimination von Insulin lispro im Vergleich zu löslichem Humaninsulin bleibt bei Patienten mit Leberfunktionsstörung unverändert." } }
{ "translation": { "en": "Substantial decrease in lopinavir exposure.", "de": "Deutliche Reduktion der Lopinavir Exposition." } }
{ "translation": { "en": "31 1.", "de": "1." } }
{ "translation": { "en": "Common problems of diabetes", "de": "Probleme, die bei Diabetes auftreten können" } }
{ "translation": { "en": "Vaginal Candida infection", "de": "der Candida-Mykose Geschlechts- organe eim" } }
{ "translation": { "en": "- you drink alcohol, particularly if you are not eating much,", "de": "- Sie trinken Alkohol, insbesondere dann, wenn Sie gleichzeitig nur wenig essen," } }
{ "translation": { "en": "METHOD AND ROUTE OF ADMINISTRATION", "de": "HINWEISE ZUR UND ART(EN) DER ANWENDUNG" } }
{ "translation": { "en": "(see sections 4.7 and 4.8).", "de": "Nach Markteinführung wurden Fälle von vorübergehendem Bewusstseinsverlust berichtet, in manchen Fällen verbunden mit einem vagalen Syndrom, (siehe Abschnitte 4.7 und 4.8). ln" } }
{ "translation": { "en": "- Keep this leaflet.", "de": "- Heben Sie die Packungsbeilage auf." } }
{ "translation": { "en": "Mean VASPI score at end of initial titration in mm (SD)", "de": "Studienbeginn in mm (SD)" } }
{ "translation": { "en": "Other interactions: co-administration of probenecid with mycophenolate mofetil in monkeys raises plasma AUC of MPAG by 3-fold.", "de": "Die gleichzeitige Verabreichung von Probenecid und Mycophenolatmofetil an Affen bewirkt einen dreifachen Anstieg der AUC von MPAG." } }
{ "translation": { "en": "Co-administration with a high-fat meal did not affect the AUC of atazanavir relative to fasting conditions and the Cmax was within 11% of fasting values.", "de": "Die gleichzeitige Einnahme mit einer fettreichen Mahlzeit zeigte keinen Einfluss auf die AUC von Atazanavir im Vergleich zur nüchternen Einnahme, die Cmax lag mit 11% im Bereich der Nüchtern-Werte." } }
{ "translation": { "en": "5 pens", "de": "5 Fertigpens" } }
{ "translation": { "en": "Common:", "de": "Gelegentlich:" } }
{ "translation": { "en": "In addition, 303 patients received interferon alfa-2b (3 million International Units [MIU] three times a week) as a comparator.", "de": "Darüber hinaus erhielten 303 Patienten Interferon alfa-2b (3 Millionen Internationale Einheiten [Mio I.E.] dreimal in der Woche) zum 17 Vergleich." } }
{ "translation": { "en": "96.2,99.9).", "de": "96,2; 99,9)." } }
{ "translation": { "en": "As maintenance treatment, the recommended dose is 10 million IU/m2 administered subcutaneously three days a week (every other day) for 48 weeks.", "de": "Tag) über einen Zeitraum von 48 Wochen und wird subkutan verabreicht." } }
{ "translation": { "en": "When the increase in ALT levels is progressive and clinically significant, despite dose reduction, or is accompanied by increased direct bilirubin, therapy should be discontinued (see sections 4.2 and 4.8).", "de": "Kommt es trotz Dosisreduktion zu einem progredienten und klinisch signifikanten Anstieg des GPT-Spiegels oder einem gleichzeitigen direkten Bilirubin-Anstieg, so muss die Therapie abgebrochen werden (siehe Abschnitte 4.2 und 4.8)." } }
{ "translation": { "en": "Once the therapeutic objective for an individual patient has been achieved, the dose should be reduced by 25 to 50% in order to maintain haemoglobin at that level.", "de": "Ist das individuelle Therapieziel eines Patienten erreicht, sollte die Dosis um 25 bis 50% reduziert werden, um diese Hämoglobinkonzentration zu erhalten." } }
{ "translation": { "en": "Several controlled clinical studies in which epoetins were administered to patients with a variety of common tumours including squamous head and neck cancer, lung cancer, and breast cancer, have shown an unexplained excess mortality.", "de": "Plattenepithelkarzinom von Kopf und Hals, Lungenkarzinom und Mammakarzinom verabreicht wurden, zeigte sich eine ungeklärt erhöhte Mortalität." } }
{ "translation": { "en": "Nevirapine is readily absorbed (> 90%) after oral administration in healthy volunteers and in adults with HIV-1 infection.", "de": "Resorption Nevirapin wird nach oraler Anwendung bei gesunden Probanden und HIV-1-infizierten Erwachsenen gut resorbiert (> 90%)." } }
{ "translation": { "en": "NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER", "de": "NAME UND ANSCHRIFT DES PHARMAZEUTISCHEN UNTERNEHMERS" } }
{ "translation": { "en": "Marketing authorisation holder and manufacturer:", "de": "Zulassungsinhaber und Hersteller:" } }
{ "translation": { "en": "How to remove a used patch", "de": "Wie wird ein gebrauchtes Pflaster entfernt?" } }
{ "translation": { "en": "Required IU = body weight (kg) x desired factor VIII rise (% of normal) x 0.5", "de": "Norm) x 0,5" } }
{ "translation": { "en": "53 MOM Park B 3 HU-1123 Budapest +36-1-457-8500", "de": "53 MOM Park B 3 HU-1123 Budapest +36-1-457-8500" } }
{ "translation": { "en": "Keep out of the reach and sight of children.", "de": "Arzneimittel für Kinder unzugänglich aufbewahren." } }
{ "translation": { "en": "Mydriasis Visual disturbance", "de": "Mydriasis Sehstörungen" } }
{ "translation": { "en": "This is produced by recombinant DNA technology, using a Chinese hamster ovary cell line transfected with the human FSH subunit genes.", "de": "Dazu wird eine Ovarialzelllinie des chinesischen Hamsters, die mit einer Untereinheit des humanen FSH-Gens transfiziert ist, verwendet." } }
{ "translation": { "en": "EU/ 1/ 01/ 185/ 052 1 pack EU/ 1/ 01/ 185/ 064 4 pack", "de": "EU/1/01/185/052 (1-er Packung) EU/1/01/185/064 (4-er Packung)" } }
{ "translation": { "en": "Please check section 6.4 for instructions on how to store SoloStar.", "de": "Für Hinweise zur Aufbewahrung von SoloStar lesen Sie bitte Abschnitt 6.4." } }
{ "translation": { "en": "When prescribing medicinal products concomitantly with STOCRIN, physicians should refer to the corresponding Summary of Product Characteristics.", "de": "Wenn der Arzt/die Ärztin gleichzeitig mit STOCRIN weitere Arzneimittel verschreibt, muss er/sie die entsprechende \"Zusammenfassung der Merkmale des Arzneimittels\" beachten." } }
{ "translation": { "en": "6.", "de": "6." } }
{ "translation": { "en": "These side effects are marked with an asterisk (*).", "de": "Diese Nebenwirkungen sind mit einem Sternchen (*) gekennzeichnet." } }
{ "translation": { "en": "Tel: +351 21 35 89 400", "de": "Tel: +351 21 35 89 400" } }
{ "translation": { "en": "Your doctor may recommend that you take paracetamol if you develop these symptoms.", "de": "Ihr Arzt kann Ihnen unter Umständen Paracetamol empfehlen, wenn diese Symptome auftreten." } }
{ "translation": { "en": "What was Cerepro expected to be used for?", "de": "Wofür sollte Cerepro angewendet werden?" } }
{ "translation": { "en": "CHMP/ 187488/ 2004", "de": "CHMP/187488/2004" } }
{ "translation": { "en": "Blood and Lymphatic System Disorders", "de": "Erkrankungen des Blutes und des Lymphsystems" } }
{ "translation": { "en": "These adverse drug reactions are expected based on the pharmacology of anagrelide (inhibition of PDE III).", "de": "14%), Palpitationen (ca." } }
{ "translation": { "en": "Nateglinide-induced insulin secretion by pancreatic beta cells is glucose-sensitive, such that less insulin is secreted as glucose levels fall.", "de": "Die von Nateglinid induzierte Insulinausschüttung aus den Betazellen der Bauchspeicheldrüse ist glukosesensitiv, sodass mit sinkendem Blutzuckerspiegel das Ausmaß der Insulinfreisetzung abnimmt." } }
{ "translation": { "en": "Gastrointestinal disorders", "de": "Erkrankungen des Gastrointestinal-trakts" } }
{ "translation": { "en": "treat asthma),", "de": "von Asthma)," } }
{ "translation": { "en": "Österreich BRISTOL-MYERS SQUIBB GESMBH Tel: + 43 1 60 14 30", "de": "Österreich BRISTOL-MYERS SQUIBB GESMBH Tel: + 43 1 60 14 30" } }
{ "translation": { "en": "In this study, mean (SD) terminal half-life was 74 (SD 27) hours.", "de": "In dieser Studie betrug die durchschnittliche terminale Halbwertszeit 74 Stunden (SD 27)." } }
{ "translation": { "en": "Treatment of overdose with efavirenz should consist of general supportive measures, including monitoring of vital signs and observation of the patient ’ s clinical status.", "de": "Die Behandlung einer Überdosierung mit Efavirenz sollte allgemeine, unterstützende Maßnahmen, einschließlich Überwachung der Vitalfunktionen und Beobachtung des klinischen Status des Patienten/der Patientin beinhalten." } }
{ "translation": { "en": "In the subset of patients with genotype 1 infection and low viral load (< 600,000 IU/ml) who become HCV-RNA negative at treatment week 4 and remain HCV-RNA negative at week 24, the treatment could either be stopped after this 24 week treatment course or pursued for an additional 24 weeks (i.e. overall 48 weeks treatment duration).", "de": "48 Wochen Gesamtbehandlungsdauer)." } }
{ "translation": { "en": "NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER", "de": "NAME UND ANSCHRIFT DES PHARMAZEUTISCHEN UNTERNEHMERS" } }
{ "translation": { "en": "Do not shake the vial!", "de": "Nicht schütteln!" } }
{ "translation": { "en": "glycogenolysis;", "de": "Glykogenolyse;" } }
{ "translation": { "en": "What benefit has Nobilis Influenza H5N6 shown during the studies?", "de": "Welchen Nutzen hat Nobilis Influenza H5N6 in den Studien gezeigt?" } }
{ "translation": { "en": "Hypertensive patients with left ventricular hypertrophy In a controlled clinical trial in hypertensive patients with left ventricular hypertrophy the following adverse events were reported:", "de": "Hypertoniepatienten mit linksventrikulärer Hypertrophie In einer kontrollierten klinischen Studie bei Patienten mit Hypertonie und linksventrikulärer Hypertrophie wurde über folgende Nebenwirkungen berichtet:" } }
{ "translation": { "en": "13.", "de": "13." } }
{ "translation": { "en": "In cases of moderate hepatic insufficiency (cirrhosis, Child-Pugh Class A or B), the starting dose should be 5 mg and only increased with caution.", "de": "In Fällen von mittelgradiger Leberinsuffizienz (Zirrrhose, Child-Pugh Klasse A oder B) sollte die Anfangsdosis 5 mg betragen und nur mit Vorsicht erhöht werden." } }
{ "translation": { "en": "There is thus the potential of drug interactions mediated by inhibition of transporters.", "de": "Daher besteht die Möglichkeit von Arzneimittelwechselwirkungen, die durch Inhibierung von Transportmolekülen hervorgerufen werden." } }
{ "translation": { "en": "1 mg/ 1 ml", "de": "1 mg / 1 ml" } }
{ "translation": { "en": "B.", "de": "B." } }
{ "translation": { "en": "Read the package leaflet before use.", "de": "Packungsbeilage beachten." } }
{ "translation": { "en": "© EMEA 1998 Reproduction and/ or distribution of this document is authorised for non commercial purposes only provided the EMEA is acknowledged 2.", "de": "© EMEA 1998 Reproduction and/or distribution of this document is authorised for non commercial purposes only provided the EMEA is acknowledged Grundlage des Gutachtens" } }
{ "translation": { "en": "had surgery on the upper part of the gut (called the duodenum).", "de": "wenn bei Ihnen am als Zwölffingerdarm bezeichneten oberen Darmabschnitt ein operativer Eingriff vorgenommen wurde." } }
{ "translation": { "en": "- Quality issues", "de": "- Qualitätsaspekte" } }
{ "translation": { "en": "Erythropoietin is a growth factor that primarily stimulates red cell production.", "de": "Erythropoetin ist ein Wachstumsfaktor, der in erster Linie die Bildung roter Blutzellen anregt." } }
{ "translation": { "en": "Sími: +354 540 8000 ISmail@merck. com", "de": "Sími: +354 540 8000 ISmail@merck.com" } }
{ "translation": { "en": "12.", "de": "12." } }
{ "translation": { "en": "7.", "de": "7." } }
{ "translation": { "en": "12 (4)", "de": "12 (4)" } }
{ "translation": { "en": "Patients who discontinue immunosuppressants prior to or during Remicade treatment are at greater risk of developing these antibodies.", "de": "Patienten, die Immunsuppressiva vor oder während der Behandlung mit Remicade absetzen," } }
{ "translation": { "en": "Pharmacotherapeutic group:", "de": "Pharmakotherapeutische Gruppe:" } }
{ "translation": { "en": "10.", "de": "10." } }
{ "translation": { "en": "Do not use Actrapid after the expiry date which is stated on the label and the carton.", "de": "Sie dürfen das Arzneimittel nach dem auf dem Etikett und dem Umkarton angegebenen Verfalldatum nicht mehr anwenden." } }
{ "translation": { "en": "If necessary, pregnancy testing should be undertaken (see Section 4.6).", "de": "Falls erforderlich, sollte ein Schwangerschaftstest durchgeführt werden (siehe Abschnitt 4.6)." } }
{ "translation": { "en": "GSK Commercial Sp. z.o.o.", "de": "Polska GSK Commercial Sp. z o.o." } }
{ "translation": { "en": "If severe OHSS occurs, gonadotrophin treatment should be stopped if still ongoing, the patient hospitalised and specific therapy for OHSS started.", "de": "Wenn es zu einem schweren OHSS kommt, muss die Gonadotropinbehandlung abgebrochen, die Patientin hospitalisiert und mit einer speziellen Therapie gegen OHSS begonnen werden." } }
{ "translation": { "en": "- Fluconazole (used to treat fungal infections)", "de": "- Fluconazol (angewendet bei Pilzinfektionen)" } }
{ "translation": { "en": "Denerval", "de": "Denerval" } }
{ "translation": { "en": "John Wyeth & Brother Limited, Huntercombe Lane South, Taplow, Maidenhead, Berkshire SL6 0PH United Kingdom", "de": "John Wyeth & Brother Limited, Huntercombe Lane South, Taplow, Maidenhead, Berkshire SL6 0PH United Kingdom" } }
{ "translation": { "en": "(See also section 5.3).", "de": "Im Falle einer Exposition mit" } }
{ "translation": { "en": "Patients hypersensitive to Insulin Human Winthrop Comb 15 for whom no better tolerated preparation is available must only continue treatment under close medical supervision and – where necessary – in conjunction with anti-allergic treatment.", "de": "Patienten, die überempfindlich auf Insulin Human Winthrop Comb 15 reagieren und für die keine besser verträgliche Insulin-Zubereitung zur Verfügung steht, dürfen die Behandlung nur unter engmaschiger ärztlicher Überwachung und nötigenfalls gleichzeitiger antiallergischer Behandlung fortsetzen." } }
{ "translation": { "en": "Do not share it with anyone else. • If your injection is given by another person, special caution must be taken by this person to avoid accidental needle injury and transmission of infection. • Never use SoloStar if it is damaged or if you are not sure that it is working properly. • Always have a spare SoloStar in case your SoloStar is lost or damaged.", "de": "Teilen Sie ihn nicht mit anderen. • Wenn Ihnen die Injektion durch eine andere Person verabreicht wird, muss diese besonders vorsichtig sein, um versehentliche Verletzungen durch die Nadel und die Übertragung von Infektionen zu vermeiden. • Verwenden Sie SoloStar nie, wenn er beschädigt ist oder wenn Sie nicht sicher sind, dass er richtig funktioniert. • Halten Sie für den Fall eines Verlustes oder einer Beschädigung stets einen SoloStar als Ersatz bereit." } }
{ "translation": { "en": "In patients with mild to moderate hepatic impairment without cholestasis, the maximum recommended dose is 80 mg valsartan.", "de": "Bei Patienten mit leichter bis mittelschwerer Leberfunktionsstörung ohne Cholestase beträgt die maximale empfohlene Dosis 80 mg Valsartan." } }
{ "translation": { "en": "PHARMACEUTICAL PARTICULARS", "de": "PHARMAZEUTISCHE ANGABEN" } }
{ "translation": { "en": "4.7 Effects on ability to drive and use machines", "de": "4.7 Auswirkungen auf die Verkehrstüchtigkeit und die Fähigkeit zum Bedienen von Maschinen" } }
{ "translation": { "en": "SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE", "de": "GEGEBENENFALLS BESONDERE VORSICHTSMASSNAHMEN FÜR DIE BESEITIGUNG VON NICHT VERWENDETEM ARZNEIMITTEL ODER DAVON STAMMENDEN ABFALLMATERIALIEN" } }
{ "translation": { "en": "Stomatitis:", "de": "Stomatitis:" } }
{ "translation": { "en": "Musculoskeletal, connective tissue and bone disorders", "de": "Skelettmuskulatur-, Bindegewebs- und Knochenerkrankungen" } }
{ "translation": { "en": "This dose may be adjusted as your treatment progresses.", "de": "Diese Dosis kann im Verlauf der Behandlung angepasst werden." } }
{ "translation": { "en": "CONDITIONS OR RESTRICTIONS OF THE MARKETING AUTHORISATION WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE PRODUCT", "de": "BEDINGUNGEN ODER BESCHRÄNKUNGEN DER GENEHMIGUNG FÜR DAS INVERKEHRBRINGEN FÜR EINE SICHERE UND WIRKSAME ANWENDUNG DES TIERARZNEIMITTELS" } }
{ "translation": { "en": "Aliskiren is mainly eliminated as unchanged compound in the faeces (78%).", "de": "Der größte Teil von Aliskiren wird unverändert in den Fäzes ausgeschieden (78%)." } }
{ "translation": { "en": "Calcium folinate 20 mg/ m² by bolus i. v. injection or 200 to 500 mg/ m² as i. v. infusion over a period of 2 hours immediately followed by 425 or 370 mg/ m² 5-fluorouracil as i. v. bolus injection during five consecutive days.", "de": "Infusion über 2 Stunden, unmittelbar gefolgt von 5-Fluorouracil in einer Dosierung von von 425 oder 370 mg/m² als i.v." } }
{ "translation": { "en": "These life-threatening reactions can be avoided by temporary withdrawal of ACE inhibitor therapy.", "de": "Diese lebensbedrohlichen Reaktionen können durch vorübergehende Unterbrechung der ACE-Hemmer- Therapie vermieden werden." } }
{ "translation": { "en": "Dose related asymptomatic prolongations in PR interval with REYATAZ have been observed in clinical studies.", "de": "Dosisabhängige asymptomatische Verlängerungen des PR-Intervalls wurden in klinischen Studien mit REYATAZ beobachtet." } }
{ "translation": { "en": "difference", "de": "9 Adjustierter Behandlungs- unterschied" } }
{ "translation": { "en": "DATE OF FIRST AUTHORISATION/ RENEWAL OF THE AUTHORISATION", "de": "DATUM DER ERTEILUNG DER ZULASSUNG/VERLÄNGERUNG DER ZULASSUNG" } }
{ "translation": { "en": "30 Use of filgrastim in patients, children or adults, with SCN (severe congenital, cyclic, and idiopathic neutropenia) induces a sustained increase in absolute neutrophil counts in peripheral blood and a reduction of infection and related events.", "de": "Die Anwendung von Filgrastim bei Patienten (Kinder oder Erwachsene) mit SCN (schwere kongenitale Neutropenie, zyklische Neutropenie und idiopathische Neutropenie) ruft einen anhaltenden Anstieg der absoluten Zahl der Neutrophilen im peripheren Blut und einen Rückgang von Infektionen und davon abhängigen Symptomen hervor." } }
{ "translation": { "en": "14 ANNEX II", "de": "15 ANHANG II" } }
{ "translation": { "en": "- If you have received an organ transplant, either kidney or liver, interferon treatment may increase", "de": "- wenn Sie ein Organtransplantat erhalten haben, entweder Niere oder Leber, kann eine Behandlung" } }
{ "translation": { "en": "NAME OF THE MEDICINAL PRODUCT", "de": "BEZEICHNUNG DES ARZNEIMITTELS" } }
{ "translation": { "en": "UAB Merck Sharp & Dohme, Gelež inio Vilko 18A, LT- 01112 Vilnius Lithuania", "de": "UAB Merck Sharp & Dohme, Gelež inio Vilko 18A, LT- 01112 Vilnius, Litauen" } }
{ "translation": { "en": "The active substance is telmisartan.", "de": "Der Wirkstoff ist Telmisartan." } }
{ "translation": { "en": "After dilution, the medicinal product should be used immediately within 24 hours.", "de": "Nach Verdünnung sollte das Arzneimittel sofort innerhalb von 24 Stunden verwendet werden." } }
{ "translation": { "en": "Sorafenib had no effect on the pharmacokinetics of gemcitabine or oxaliplatin.", "de": "Sorafenib hatte keinen Einfluss auf die Pharmakokinetik von Gemcitabin oder Oxaliplatin." } }
{ "translation": { "en": "In vitro results indicate that different CYP isoforms are able to catalyse the N-dealkylation of rotigotine.", "de": "In-vitro-Ergebnisse weisen darauf hin, dass verschiedene CYP-Isoforme in der Lage sind, die N-Dealkylierung von Rotigotin zu katalysieren." } }
{ "translation": { "en": "4.", "de": "4." } }
{ "translation": { "en": "NAME OF THE VETERINARY MEDICINAL PRODUCT", "de": "BEZEICHNUNG DES TIERARZNEIMITTELS" } }
{ "translation": { "en": "Urinary", "de": "Gastritis Stomatitis" } }
{ "translation": { "en": "EU Number", "de": "EU-Nummer" } }
{ "translation": { "en": "4.3 Contraindications", "de": "4.3 Gegenanzeigen" } }
{ "translation": { "en": "Renal impairment:", "de": "Eingeschränkte Nierenfunktion:" } }
{ "translation": { "en": "Administer once daily at the same time every day, for up to 6 days according to the table below.", "de": "6 bis weniger als 12" } }
{ "translation": { "en": "Insulin suspensions should not be used if they do not appear uniformly white and cloudy after resuspension.", "de": "Insulinsuspensionen dürfen nicht verwendet werden, wenn sie nach der Resuspendierung nicht gleichmäßig weiß und trübe aussehen." } }
{ "translation": { "en": "Deutschland RIEMSER Arzneimittel AG An der Wiek 7 D- 17493 Greifswald – Insel Riems Tel: + 49 (0) 38351/ 76-0", "de": "Deutschland RIEMSER Arzneimittel AG An der Wiek 7 D- 17493 Greifswald – Insel Riems Tel: + 49 (0) 38351/76-0" } }
{ "translation": { "en": "Blister", "de": "Blisterpacku ng" } }
{ "translation": { "en": "Oral contraceptives, thiazides, glucocorticoids, thyroid hormones, sympathomimetics and danazol.", "de": "Orale Kontrazeptiva, Thiazide, Glukokortikoide, Schilddrüsenhormone, Sympathomimetika sowie Danazol." } }
{ "translation": { "en": "- Underactive thyroid gland which can cause tiredness or weight gain", "de": "- Schilddrüsenunterfunktion, die zu Müdigkeit oder Gewichtszunahme führen kann" } }
{ "translation": { "en": "The absorption is not affected by food.", "de": "Die Resorption wird nicht durch Mahlzeiten beEinflusst." } }
{ "translation": { "en": "14% (3-25) 5% (0-13)", "de": "14% (3-25) 5% (0-13)" } }
{ "translation": { "en": "Autoimmune disease:", "de": "Autoimmunerkrankung:" } }
{ "translation": { "en": "unit dose perforated blister (alu/ alu)", "de": "Perforierte Blisterpackung mit Einzeldosen (Alu/Alu)" } }
{ "translation": { "en": "B03XA01", "de": "B03XA01" } }
{ "translation": { "en": "For full list of excipients, see section 6.1.", "de": "Eine vollständige Auflistung der sonstigen Bestandteile finden Sie unter Abschnitt 6.1." } }
{ "translation": { "en": "Cystagon 50 mg", "de": "Cystagon 50 mg" } }
{ "translation": { "en": "(N=701)", "de": "1 000/1 200 mg" } }
{ "translation": { "en": "75 IU (150 IU/ ml) recombinant follicle-stimulating hormone (FSH) activity.", "de": "1 Durchstechflasche enthält 0,5 ml Follitropin beta entsprechend einer Aktivität von 75 IE (150 IE/ml) rekombinantem follikelstimulierendem Hormon (FSH)." } }
{ "translation": { "en": "14 - 28 - 56 - 98 tablets:", "de": "14 - 28 - 56 - 98 Tabletten:" } }
{ "translation": { "en": "Urine levels of interferon were below the detection limit following each of the three routes of administration.", "de": "Die Interferonspiegel im Urin lagen bei allen drei Applikationsarten unterhalb der Nachweisgrenze." } }
{ "translation": { "en": "In this leaflet:", "de": "Diese Packungsbeilage beinhaltet:" } }
{ "translation": { "en": "METHOD AND ROUTE(S) OF ADMINISTRATION", "de": "HINWEISE ZUR UND ART(EN) DER ANWENDUNG" } }
{ "translation": { "en": "- against feline viral rhinotracheitis to reduce clinical signs,", "de": "- gegen feline Rhinotracheitis (Herpesvirus-Infektion) zur Verringerung klinischer Symptome," } }
{ "translation": { "en": "NAME OF THE MEDICINAL PRODUCT", "de": "BEZEICHNUNG DES ARZNEIMITTELS" } }
{ "translation": { "en": "Good manufacturing practice:", "de": "EMEA/adhocHMPWG / Good manufacturing practice:" } }
{ "translation": { "en": "Measles virus1 Enders’ Edmonston strain (live, attenuated)......... not less than 1x103 CCID50* Mumps virus1 Jeryl Lynn™ [Level B] strain (live, attenuated).... not less than 12.5x103 CCID50* Rubella virus2 Wistar RA 27/ 3 strain (live, attenuated)............... not less than 1x103 CCID50*", "de": "Masern-Virus, Stamm Enders’ Edmonston (lebend, abgeschwächt)1 Mumps-Virus, Stamm Jeryl-Lynn® (Level B), (lebend, abgeschwächt)1 Röteln-Virus, Stamm Wistar RA 27/3 (lebend, abgeschwächt)2 * Zellkulturinfektiöse Dosis 50% 1 Gezüchtet in Hühnerembryozellen 2 Gezüchtet in humanen diploiden Lungenfibroblasten (WI-38)" } }
{ "translation": { "en": "If you need help in planning the best times to take your medicine, ask your doctor or pharmacist.", "de": "Nehmen Sie jedoch nicht die doppelte Dosis ein, wenn Sie die vorherige Einnahme vergessen haben." } }
{ "translation": { "en": "- possible new health risks in the countries to be visited,", "de": "- mögliche neue Gesundheitsrisiken in den besuchten Ländern," } }
{ "translation": { "en": "1 dose Solvent:", "de": "1 Dosis Lösungsmittel:" } }
{ "translation": { "en": "0.028", "de": "0,028" } }
{ "translation": { "en": "If you are taking levodopa, the dose of levodopa is recommended to be reduced when you start treatment with SIFROL.", "de": "Wenn Sie Levodopa einnehmen, wird eine Verringerung der Dosis von Levodopa zu Beginn der Behandlung mit SIFROL empfohlen." } }
{ "translation": { "en": "Safety of combination not established; combination not recommended.", "de": "diese Kombination wird nicht empfohlen." } }
{ "translation": { "en": "How to take MicardisPlus 4.", "de": "Wie ist MicardisPlus einzunehmen?" } }
{ "translation": { "en": "Do not sell separately.", "de": "Einzelverkauf nicht ges- tattet." } }
{ "translation": { "en": "SPECIAL PRECAUTIONS FOR THE DISPOSAL OF UNUSED PRODUCT OR WASTE MATERIALS, IF ANY", "de": "BESONDERE VORSICHTSMASSNAHMEN FÜR DIE ENTSORGUNG VON NICHT VERWENDETEN ARZNEIMITTELN ODER ABFALLMATERIALIEN, SOFERN ERFORDERLICH" } }
{ "translation": { "en": "EXP", "de": "Verwendbar bis" } }
{ "translation": { "en": "Gastrointestinal disorders", "de": "Erkrankungen des" } }
{ "translation": { "en": "Treatment of high tumour burden follicular lymphoma as adjunct to appropriate combination induction chemotherapy such as a CHOP-like regimen.", "de": "Therapie follikulärer Lymphome mit großer Tumormasse zusätzlich zu geeigneter Kombinations-Chemotherapie zur Induktion wie CHOP-ähnliche Behandlungsschemata." } }
{ "translation": { "en": "1 pre-filled syringe contains 3000 IU Epoetin zeta", "de": "Epoetin zeta" } }
{ "translation": { "en": "Five hundred and sixty one patients had a duration of voriconazole therapy of greater than 12 weeks, with 136 patients receiving voriconazole for over 6 months.", "de": "Insgesamt erhielten 561 Patienten Voriconazol über einen Zeitraum von mehr als 12 Wochen, davon 136 Patienten, die Voriconazol über mehr als 6 Monate erhielten." } }
{ "translation": { "en": "EUROPEAN PUBLIC ASSESSMENT REPORT (EPAR)", "de": "EUROPÄISCHER ÖFFENTLICHER BEURTEILUNGSBERICHT (EPAR)" } }
{ "translation": { "en": "OTHER", "de": "WEITERE ANGABEN" } }
{ "translation": { "en": "SPECIAL STORAGE CONDITIONS", "de": "BESONDERE LAGERUNGSHINWEISE" } }
{ "translation": { "en": "5.", "de": "5." } }
{ "translation": { "en": "Paediatric Use:", "de": "Pädiatrische Anwendung:" } }
{ "translation": { "en": "At the recommended dosage of 10 - 12 mg/ kg bodyweight lung lesions and weight loss are reduced, but infection with Mycoplasma hyopneumoniae is not eliminated.", "de": "In der empfohlenen Dosierung von 10 - 12 mg/kg Körpergewicht werden Lungenläsionen und Gewichtsverlust vermindert, Infektionen mit Mycoplasma hyopneumoniae jedoch nicht beseitigt." } }
{ "translation": { "en": "Only needles", "de": "Es dürfen nur Nadeln verwendet werden, die für SoloStar geeignet sind." } }
{ "translation": { "en": "5 mg ceftiofur/kg body weight (1 ml / 20 kg body weight) Shake bottle vigorously It is recommended to limit injection volumes to a maximum of 4 ml.", "de": "5,0 mg Ceftiofur pro kg Körpergewicht (1ml/20 kg Körpergewicht) Flasche vor dem Gebrauch gut schütteln." } }
{ "translation": { "en": "Factors that should be considered in this assessment should include the type of tumour and its stage; the degree of anaemia; life- expectancy; the environment in which the patient is being treated; and patient preference (see section 5.1)", "de": "20 Anämie, die Prognose der Erkrankung, das Umfeld, in dem der Patient behandelt wird sowie die Behandlungspräferenz des Patienten (siehe Abschnitt 5.1)." } }
{ "translation": { "en": "4.", "de": "4." } }
{ "translation": { "en": "In patients with diabetes mellitus optimised glycaemic control delays the onset of late diabetic complications.", "de": "Bei Patienten mit Diabetes mellitus wird das Auftreten diabetischer Spätfolgen durch eine optimale glykämische Einstellung verzögert." } }
{ "translation": { "en": "Toxicity", "de": "Toxizität" } }
{ "translation": { "en": "Therefore, in addition to those laboratory tests normally required for monitoring patients with MS, complete and differential white blood cell counts, platelet counts, and blood chemistry, including liver function tests, are recommended during AVONEX therapy.", "de": "Neben den Laborparametern, deren Bestimmung bei Patienten mit MS normalerweise erforderlich ist, wird deshalb während der Behandlung mit AVONEX eine Überwachung des Gesamtblutbildes mit Differenzialblutbild, der Thrombozytenzahl und der chemischen Blutwerte (einschließlich Leberfunktionstests) empfohlen." } }
{ "translation": { "en": "As above As above As above As above", "de": "Siehe oben Siehe oben" } }
{ "translation": { "en": "6.2 Incompatibilities", "de": "6.2 Inkompatibilitäten" } }
{ "translation": { "en": "Aliskiren should be used with caution in patients with serious congestive heart failure (New York Heart Association [NYHA] functional class III-IV).", "de": "Aliskiren sollte mit Vorsicht bei Patienten mit schwerer Herzinsuffizienz (New York Heart Association [NYHA] Klasse III – IV) angewendet werden." } }
{ "translation": { "en": "Marketing Authorisation Holder and Manufacturer", "de": "Pharmazeutischer Unternehmer und Hersteller" } }
{ "translation": { "en": "47% 27% 47%", "de": "47% 27% 47%" } }
{ "translation": { "en": "OTHER SPECIAL WARNING(S), IF NECESSARY", "de": "WEITERE WARNHINWEISE, FALLS ERFORDERLICH" } }
{ "translation": { "en": "Store in a refrigerator (2°C – 8°C).", "de": "n Im Kühlschrank lagern (2°C - 8°C)." } }
{ "translation": { "en": "Elidel", "de": "Elidel" } }
{ "translation": { "en": "The prevalence of acquired resistance may vary geographically and with time for selected species and local information on resistance is desirable, particularly when treating severe infections.", "de": "Die Prävalenz der erworbenen Resistenz ausgewählter Spezies kann geografisch und mit der Zeit variieren, und Informationen über lokale Resistenzlagen sind insbesondere bei der Behandlung schwerer Infektionen wünschenswert." } }
{ "translation": { "en": "cartridge (glass)", "de": "Patrone (Glas)" } }
{ "translation": { "en": "Package size", "de": "Packungsgröße" } }
{ "translation": { "en": "Driving and using machines It is not known if Remicade affects the ability to drive or use machines.", "de": "Es ist nicht bekannt, ob Remicade Auswirkung auf die Verkehrstüchtigkeit und das Bedienen von Maschinen hat." } }
{ "translation": { "en": "Discard the solution if any particulate matter or discolouration is observed.", "de": "Wenn Partikel oder eine Verfärbung entdeckt werden, müssen Sie die Lösung verwerfen." } }
{ "translation": { "en": "In case of insufficient feed intake, animals should be treated parenterally.", "de": "Bei unzureichender Futteraufnahme sind die Tiere parenteral zu behandeln." } }
{ "translation": { "en": "16.", "de": "16." } }
{ "translation": { "en": "Tlf: + 47 22 70 20 00 firmapost@gsk.no", "de": "Norge GlaxoSmithKline AS Tlf: + 47 22 70 20 00 firmapost@gsk.no" } }
{ "translation": { "en": "BEFORE YOU USE INTANZA", "de": "WAS MÜSSEN SIE VOR DER ANWENDUNG VON INTANZA BEACHTEN?" } }
{ "translation": { "en": "Marketing Authorisation Holder and Manufacturer Sanofi-Aventis Deutschland GmbH D-65926 Frankfurt am Main Germany", "de": "Sanofi-Aventis Deutschland GmbH D-65926 Frankfurt am Main Deutschland" } }
{ "translation": { "en": "- anhydrous lactose", "de": "- Lactose (wasserfrei)" } }
{ "translation": { "en": "The mechanism of this risk is not known.", "de": "Der Mechanismus für die Auslösung dieser Nebenwirkung ist nicht bekannt." } }
{ "translation": { "en": "Patients with antibodies to r-hα GAL have a greater potential to experience infusion-associated reactions (IARs), which are defined as any related adverse event occurring on the infusion day.", "de": "Infusionsbedingte Reaktionen sind alle am Tag der Infusion auftretende, damit zusammenhängende Nebenwirkungen." } }
{ "translation": { "en": "53 (12.0%)", "de": "53 (12,0%)" } }
{ "translation": { "en": "Rare:", "de": "Selten:" } }
{ "translation": { "en": "INVIRASE 500 mg film-coated tablets.", "de": "INVIRASE 500 mg Filmtabletten" } }
{ "translation": { "en": "For a full list of excipients, see section 6.1.", "de": "Die vollständige Auflistung der sonstigen Bestandteile siehe Abschnitt 6.1." } }
{ "translation": { "en": "SACHET LABEL - WEEK 3", "de": "BEUTELETIKETT - WOCHE 3" } }
{ "translation": { "en": "Each dose of 2 ml contains:", "de": "Eine Dosis (2 ml) enthält:" } }
{ "translation": { "en": "10.", "de": "10." } }
{ "translation": { "en": "seven days • if you are taking another type of medicine (see ‘Taking other medicines’). • if you have kidney or liver disease", "de": "zahnärztlicher Eingriffe) unterziehen müssen; • wenn sich bei Ihnen in den letzten sieben Tagen ein Blutgerinnsel in einer Hirnarterie gebildet hat (ischämischer Schlaganfall); • wenn Sie derzeit weitere Arzneimittel einnehmen (siehe „ Bei Einnahme von Plavix mit anderen Arzneimitteln“); • wenn Sie eine Nieren- oder Lebererkrankung haben." } }
{ "translation": { "en": "Slovenská republika UCB s.r.o.", "de": "Slovenská republika UCB s.r.o." } }
{ "translation": { "en": "Each coated tablet contains 242 mg lactose monohydrate", "de": "Jede überzogene Tablette enthält 242 mg Lactose-Monohydrat" } }
{ "translation": { "en": "Before you take Velmetia 3.", "de": "Wie ist Velmetia einzunehmen?" } }
{ "translation": { "en": "Light-red, flat-faced, round, speckled tablets, one side branded with “ K”", "de": "Hellrote, flache, runde, gesprenkelte Tabletten, eine Seite gekennzeichnet mit „ K“." } }
{ "translation": { "en": "- the soluble insulin part precipitates out at a pH of approximately 4.5 to 6.5.", "de": "- der lösliche Insulin-Anteil bei pH-Werten von etwa 4,5 bis 6,5 ausfällt." } }
{ "translation": { "en": "THE WORDS “ KEEP OUT OF THE REACH AND SIGHT OF CHILDREN”", "de": "KINDERWARNHINWEIS „ AUSSER REICH- UND SICHTWEITE VON KINDERN AUFBEWAHREN“" } }
{ "translation": { "en": "5", "de": "5" } }
{ "translation": { "en": "- flushing", "de": "- Hitzewallungen" } }
{ "translation": { "en": "8.", "de": "8." } }
{ "translation": { "en": "38 10.", "de": "10." } }
{ "translation": { "en": "Due date for the follow-up measure or for the first interim report if a precise date cannot be committed to.", "de": "Fälligkeitsdatum für die Nachuntersuchungsmaßnahme oder für den ersten Zwischenbericht, falls kein genaues Datum festgelegt werden kann." } }
{ "translation": { "en": "16.", "de": "16." } }
{ "translation": { "en": "40 µg / ml + 5 mg/ ml", "de": "40 µg/ml + 5 mg/ml" } }
{ "translation": { "en": "Insulin may cause sodium retention and oedema, particularly if previously poor metabolic control is improved by intensified insulin therapy.", "de": "Insulin kann eine Natriumretention und Ödeme verursachen, insbesondere wenn eine zuvor schlechte Stoffwechseleinstellung durch Intensivierung der Insulintherapie verbessert wird." } }
{ "translation": { "en": "In the case of pronounced hypotension, active cardiovascular support may be required.", "de": "Im Falle einer ausgeprägten Hypotonie sind aktive Maßnahmen zur Stützung des Herz-Kreislauf-Systems erforderlich." } }
{ "translation": { "en": "Virological response in previously untreated paediatric patients", "de": "Virologisches Ansprechen bei zuvor unbehandelten pädiatrischen Patienten Viraferon 3 Mio I.E./m2 dreimal in der Woche + Ribavirin 15 mg/kg/Tag" } }
{ "translation": { "en": "Sími: +354 535 70 00 Italia Bayer S. p. A.", "de": "Sími: +354 535 70 00 Italia Bayer S.p.A." } }
{ "translation": { "en": "For the treatment of subclinical mastitis in lactating cows due to Gram-positive cocci susceptible to pirlimycin including staphylococcal organisms such as Staphylococcus aureus, both penicillinase-positive and penicillinase-negative, and coagulase-negative staphylococci; streptococcal organisms including Streptococcus agalactiae, Streptococcus dysgalactiae, and Streptococcus uberis.", "de": "Zur Behandlung von subklinischer Mastitis bei laktierenden Kühen hervorgerufen durch Pirlimycin- empfindliche, grampositive Kokken einschließlich Staphylokokken wie Staphylococcus aureus, sowohl Penicillinase-positive als auch Penicillinase-negative und Koagulase-negative Staphylokokken; Streptokokken, einschließlich Streptococcus agalactiae, Streptococcus dysgalactiae und Streptococcus uberis" } }
{ "translation": { "en": "EXPIRY DATE", "de": "VERFALLDATUM" } }
{ "translation": { "en": "Patients should be monitored carefully for dose-related adverse reactions, especially nervous system symptoms (see sections 4.3 and 4.4).", "de": "Die Patienten müssen engmaschig auf dosisabhängige unerwünschte Reaktionen, insbesonders hinsichtlich ZNS-Symptomen überwacht werden (siehe Abschnitte 4.3 und 4.4)." } }
{ "translation": { "en": "3.", "de": "3." } }
{ "translation": { "en": "Oral contraeptives, thiazides, glucocorticoids, thyroid hormones and beta-sympathomimetics, growth hormone and danazol.", "de": "Orale Kontrazeptiva, Thiazide, Glucokortikoide, Schilddrüsenhormone und Betasympathomimetika, Wachstumshormon und Danazol." } }
{ "translation": { "en": "The following other side effects (not listed above) have occurred with the combination of ViraferonPeg and ribavirin capsules (adults) in HCV/HIV co-infected patients receiving HAART: oral candidiasis (oral thrush), defective metabolism of fat, CD4 lymphocytes decreased, appetite decreased, back pain, hepatitis, limb pain, and various laboratory blood values abnormalities.", "de": "Orale Candidose (Mundsoor), gestörter Fettstoffwechsel, verminderte CD4-Lymphozytenzahl, verminderter Appetit, Rückenschmerzen, Hepatitis, Gliederschmerzen und diverse Veränderungen von Blut-Laborwerten." } }
{ "translation": { "en": "5.", "de": "5." } }
{ "translation": { "en": "For insulin human, no clinical data on exposed pregnancies are available.", "de": "Für Insulin human liegen keine klinischen Daten über exponierte Schwangere vor." } }
{ "translation": { "en": "The volume of distribution for irbesartan is 53-93 litres.", "de": "Das Verteilungsvolumen von Irbesartan beträgt 53-93 Liter." } }
{ "translation": { "en": "Daily treatment at doses of 20 and 30 mg/ kg for one year in frequently transfused adult and paediatric patients with beta-thalassaemia led to reductions in indicators of total body iron; liver iron concentration was reduced by about -0.4 and -8.9 mg Fe/ g liver (biopsy dry weight (dw)) on average, respectively, and serum ferritin was reduced by about -36 and -926 µg/ l on average, respectively.", "de": "926 µg/l." } }
{ "translation": { "en": "Dental and gum disorders, which may lead to loss of teeth, have been reported in patients receiving Pegasys and ribavirin combination therapy.", "de": "Zahn- und Zahnfleischerkrankungen, die zu einem Verlust der Zähne führen können, sind bei Patienten berichtet worden, die Pegasys und Ribavirin als Kombinationstherapie erhielten." } }
{ "translation": { "en": "Don’ t take any insulin if you feel a hypo coming on.", "de": "Nehmen Sie keinerlei Insulin, wenn Sie erste Anzeichen einer Unterzuckerung spüren." } }
{ "translation": { "en": "Though total mortality was similar in the two groups at five years, in a fifteen-year cumulative follow-up there were 11% fewer deaths in the nicotinic acid group compared to the placebo cohort.", "de": "Auch wenn die Gesamtmortalität in beiden Gruppen nach 5 Jahren ähnlich war, waren in einer Nachbeobachtung nach insgesamt 15 Jahren 11% weniger Todesfälle in der Nicotinsäure-Gruppe als in der Plazebo-Kohorte zu verzeichnen." } }
{ "translation": { "en": "How has Exforge been studied?", "de": "Wie wurde Exforge untersucht?" } }
{ "translation": { "en": "Batch", "de": "Ch.-B.:" } }
{ "translation": { "en": "BATCH NUMBER", "de": "CHARGENBEZEICHNUNG" } }
{ "translation": { "en": "Close medical supervision and monitoring should continue until the patient recovers.", "de": "Eine engmaschige ärztliche Überwachung sollte bis zur Erholung des Patienten fortgesetzt werden." } }
{ "translation": { "en": "If rash occurs with feeling sick, you must stop treatment and visit your doctor immediately.", "de": "Ihrem Kind Hautsymptome zusammen mit dem Geführ krank zu sein zeigen, müssen Sie die Behandlung beenden und unverzüglich den Arzt aufsuchen.Bitte passen Sie besonders auf, ob Ihr Kind Ausschläge bekommt." } }
{ "translation": { "en": "3.", "de": "3." } }
{ "translation": { "en": "It is not known whether adalimumab is excreted in human milk or absorbed systemically after ingestion.", "de": "Es ist nicht bekannt, ob Adalimumab in die Muttermilch übergeht oder nach Aufnahme mit der Nahrung systemisch resorbiert wird. ich" } }
{ "translation": { "en": "IntronA, 30 million IU/pen, solution for injection:", "de": "Der Pen darf nicht länger als 4 Wochen nach der ersten Anwendung verwendet werden." } }
{ "translation": { "en": "Capsule shell:", "de": "63 Kapselhülle:" } }
{ "translation": { "en": "Subcutaneous use", "de": "Subkutane Anwendung" } }
{ "translation": { "en": "INFORMATION IN BRAILLE", "de": "INFORMATION IN BRAILLE-SCHRIFT" } }
{ "translation": { "en": "No dosage adjustment is necessary for either medicinal product.", "de": "Eine Dosisanpassung ist für keines dieser Arzneimittel erforderlich." } }
{ "translation": { "en": "Puregon is indicated for the treatment of female infertility in the following clinical situations: • Anovulation (including polycystic ovarian disease, PCOD) in women who have been unresponsive to treatment with clomifene citrate. • Controlled ovarian hyperstimulation to induce the development of multiple follicles in medically assisted reproduction programs [e. g. in vitro fertilisation/ embryo transfer (IVF/ ET), gamete intra-fallopian transfer (GIFT) and intracytoplasmic sperm injection (ICSI)].", "de": "In-vitro-Fertilisation/Embryotransfer (IVF/ET), intratubarer Gametentransfer (GIFT) und intrazytoplasmatische Spermieninjektion (ICSI)]." } }
{ "translation": { "en": "Do not put Insulin Human Winthrop Rapid next to the freezer compartment or a freezer pack.", "de": "Legen Sie Insulin Human Winthrop Rapid nicht in die Nähe des Gefrierfachs oder eines Kühlelements." } }
{ "translation": { "en": "Long-term olanzapine treatment (up to 12 months) for recurrence prevention in patients with bipolar disorder was associated with an increase of ≥ 7% from baseline body weight in 39.9% of patients.", "de": "10 bei Patienten mit bipolaren Störungen war bei 39,9% der Patienten mit einer Zunahme des Körpergewichts von ≥ 7% gegenüber dem Ausgangswert verbunden." } }
{ "translation": { "en": "France sanofi-aventis France Tél:", "de": "France sanofi-aventis France Tél:" } }
{ "translation": { "en": "Gastrointestinal perforation have been reported in clinical trials with an incidence of less than 1% in patients with metastatic breast cancer or non-squamous non-small cell lung cancer, and in up to 2.0% in metastatic colorectal cancer patients.", "de": "In klinischen Studien wurden Magen-Darm-Perforationen mit einer Inzidenz von weniger als 1% bei Patienten mit metastasiertem Mammakarzinom oder nicht-kleinzelligem Bronchialkarzinom und von bis zu 2% bei Patienten mit metastasiertem Kolorektalkarzinom berichtet." } }
{ "translation": { "en": "Some of these effects may be serious and may require medical attention.", "de": "Einige dieser Nebenwirkungen können jedoch schwerwiegend sein und ärztliche Behandlung erfordern." } }
{ "translation": { "en": "hyperglycaemic conditions, diabetes mellitus, hyperkalaemia", "de": "Stoffwechsel- und Ernährungsstörungen Sehr häufig:" } }
{ "translation": { "en": "Excipients:", "de": "Sonstige Bestandteile:" } }
{ "translation": { "en": "Patients co-infected with hepatitis C and treated with alpha interferon and ribavirin may constitute a special risk.", "de": "Mit Hepatitis C koinfizierte Patienten, die mit alpha-Interferon und Ribavirin behandelt werden, sind möglicherweise besonders gefährdet." } }
{ "translation": { "en": "Treatment with Aranesp should be temporarily discontinued if haemoglobin levels exceed 13 g/ dl (8.1 mmol/ l).", "de": "Die Behandlung mit Aranesp muss vorübergehend ausgesetzt werden, falls der Hämoglobinwert 13 g/dl (8,1 mmol/l) übersteigt." } }
{ "translation": { "en": "2500 doses", "de": "2500 Dosen" } }
{ "translation": { "en": "The study looked at how many women who were originally uninfected with HPV types 16 and 18 went on to develop precancerous lesions in the cervix linked to infection with these types of HPV.", "de": "Die Studie untersuchte, wie viele Frauen, die ursprünglich nicht mit den HPV-Typen 16 und 18 infiziert waren, in der Folgezeit präkanzeröse Läsionen des Gebärmutterhalses entwickelten, die mit Infektionen mit diesen HPV-Typen im Zusammenhang stehen." } }
{ "translation": { "en": "1 bottle 1 bottle 1 bottle 28 tablets 56 tablets 112 tablets 49 x 1 tablets 100 x 1 tablets 1000 tablets (20 x 50 tablets)", "de": "EU/1/02/219/008" } }
{ "translation": { "en": "Clear, colourless solution.", "de": "Klare, farblose Lösung." } }
{ "translation": { "en": "Lot:", "de": "rz Lot:" } }
{ "translation": { "en": "- In your brain", "de": "- im Gehirn" } }
{ "translation": { "en": "weekly or once every other week pediatric dose of Nespo (µg/ week) can be determined by dividing the total weekly dose of r-HuEPO (IU/ week) by 240.", "de": "Wegen individueller Schwankungsmöglichkeiten muss die Einstellung der optimalen therapeutischen Dosis bei jedem Patienten individuell erfolgen." } }
{ "translation": { "en": "associated with various common cancers who received recombinant human erythropoietin compared ed", "de": "263 unterschiedlicher, häufig auftretender Tumore, rekombinantes humanes Erythropoetin erhielten." } }
{ "translation": { "en": "Cardiac", "de": "Herzerkrankungen" } }
{ "translation": { "en": "EXPIRY DATE", "de": "VERFALLDATUM" } }
{ "translation": { "en": "Insulin requirements may decrease during the first trimester and generally increase during the second and third trimesters.", "de": "Der Insulinbedarf kann während des ersten Trimesters abfallen und steigt in der Regel während des zweiten und dritten Trimesters wieder an." } }
{ "translation": { "en": "There was also a small increase in fasting blood glucose and in total cholesterol in duloxetine-treated patients while those laboratory tests showed a slight decrease in the routine care group.", "de": "Bei Standardbehandlung zeigten diese Werte einen leichten Rückgang." } }
{ "translation": { "en": "Shelf-life after first opening the immediate packaging:", "de": "2 Jahre Haltbarkeit nach erstmaligem Öffnen der Primärverpackung:" } }
{ "translation": { "en": "1/ 1", "de": "1/1" } }
{ "translation": { "en": "The marketing authorisation holder should continue to submit yearly periodic safety update (PSUR) reports.", "de": "Der Inhaber der Zulassung muss weiterhin jährlich Berichte zur Arzneimittelsicherheit (PSUR) vorlegen." } }
{ "translation": { "en": "Part of a box containing 300 ampoules with 2 ml.", "de": "Teil einer Packung mit 300 Ampullen zu 2 ml." } }
{ "translation": { "en": "In patients not on dialysis, once the target haemoglobin has been achieved with once every two week dosing, Nespo may be administered ro", "de": "Die Dosis sollte hierbei der doppelten Dosis der zweiwöchentlichen Anwendung entsprechen." } }
{ "translation": { "en": "LYRICA 150 mg hard capsules Pregabalin", "de": "LYRICA 150 mg Hartkapseln Pregabalin" } }
{ "translation": { "en": "Topics discussed included the scope of dialogue and proposals for improved transparency in the communication from the working party to the public on herbal related matters.", "de": "Im Oktober 2000 fand eine Zusammenkunft mit europäischen Interessengruppen statt, auf der unter anderem Gestaltungsspielräume für den Dialog sowie Vorschläge für eine verbesserte Transparenz der Kommunikation der Arbeitsgruppe mit der Öffentlichkeit über pflanzliche Arzneimittel erörtert wurden." } }
{ "translation": { "en": "65/40 LT-08124 Vilnius Tel. + 370 52 101868", "de": "65/40 LT-08124 Vilnius Tel. + 370 52 101868" } }
{ "translation": { "en": "Most of the above mentioned effects appear to be due to the pharmacological activity of irbesartan (blockade of angiotensin-II-induced inhibition of renin release, with stimulation of the renin-producing cells) and occur also with angiotensin converting enzyme inhibitors.", "de": "Die meisten der oben genannten Effekte scheinen auf der pharmakologischen Aktivität von Irbesartan zu beruhen (Blockade der Angiotensin-II-induzierten Hemmung der Reninfreisetzung mit Stimulation der Renin-produzierenden Zellen) und treten auch mit Angiotensin-Converting-Enzym-Hemmern auf." } }
{ "translation": { "en": "23 May 2005", "de": "Mai 2005" } }
{ "translation": { "en": "Single-use vial for intravitreal use only.", "de": "Nur zur intravitrealen Anwendung." } }
{ "translation": { "en": "KGAA Tel: + 49 89 121 42-0", "de": "KGAA Tel: + 49 89 121 42-0" } }
{ "translation": { "en": "< [See Annex I- to be completed nationally] >", "de": "< [siehe Annex I - wird national umgesetzt] >" } }
{ "translation": { "en": "Long-term carcinogenicity studies have not been carried out.", "de": "Langzeitstudien zur Kanzerogenität sind nicht durchgeführt worden." } }
{ "translation": { "en": "Adverse reactions from post-marketing surveillance Additional adverse reactions reported during post-marketing surveillance are listed below.", "de": "Nebenwirkungen aus Beobachtungen nach dem Inverkehrbringen Die anhand der Beobachtungen nach dem Inverkehrbringen berichteten zusätzlichen Nebenwirkungen sind im Folgenden aufgeführt." } }
{ "translation": { "en": "9 Effectiveness More than 400 million doses of the previous formulation of the measles, mumps, and rubella vaccine manufactured by Merck & Co., Inc. have been distributed worldwide (1978 to 2003).", "de": "Wirksamkeit Weltweit wurden mehr als 400 Millionen Dosen der früheren Formulierung des Masern-, Mumps- und Röteln-Impfstoffs von Merck & Co., Inc. vertrieben (1978 bis 2003)." } }
{ "translation": { "en": "16.", "de": "16." } }
{ "translation": { "en": "8.", "de": "8." } }
{ "translation": { "en": "Patients with hepatic impairment No adjustments of the starting dose nor of the dose modification rules are required in patients with hepatic impairment (see section 5.2).", "de": "Patienten mit Leberfunktionsstörungen Bei Patienten mit Leberfunktionsstörungen sind Änderungen im Dosierungsschema weder bei der Anfangsdosis noch bei der Dosisanpassung erforderlich (siehe Abschnitt 5.2)." } }
{ "translation": { "en": "Sandoz GmbH, Biochemiestr.", "de": "Sandoz GmbH, Biochemiestr." } }
{ "translation": { "en": "Eyes disorders", "de": "Augenerkrankungen" } }
{ "translation": { "en": "Detailed information on this medicine is available on the European Medicines Agency (EMEA) web site: http://www.emea.europa.eu/.", "de": "Ausführliche Informationen zu diesem Arzneimittel sind auf der Website der Europäischen Arzneimittel- Agentur (EMEA) http://www.emea.europa.eu/ verfügbar." } }
{ "translation": { "en": "If you have a cough, fever and difficulty breathing please tell your doctor. o tn", "de": "In seltenen Fällen (kann bei weniger als 1 von 1000 Patienten auftreten) wurde nach der Gabe von G- zn" } }
{ "translation": { "en": "Following this she worked for a short-term contract at the European Commission (DG XI) and then in industry at Pfizer (formerly SmithKline Beecham Animal Health) as a regulatory affairs manager.", "de": "Anschließend war sie mit einem Zeitvertrag bei der Europäischen Kommission (GD XI) tätig und wechselte dann in die Industrie über, wo sie bei Pfizer (ehemals SmithKline Beecham Animal Health) in leitender Stellung im Bereich zulassungsrechtliche Angelegenheiten tätig war." } }
{ "translation": { "en": "11.", "de": "11." } }
{ "translation": { "en": "QUALITATIVE AND QUANTITATIVE COMPOSITION", "de": "QUALITATIVE UND QUANTITATIVE ZUSAMMENSETZUNG" } }
{ "translation": { "en": "(44-20) 74 18 84 00 Fax (44-20) 74 18 84 16 E-mail: mail@emea. europa. eu http: / /www. emea. europa. eu ©EMEA 2007 Reproduction and/ or distribution of this document is authorised for non commercial purposes only provided the EMEA is acknowledged In patients receiving chemotherapy or with kidney problems, anaemia can be caused by a lack of erythropoietin, or by the body not responding enough to the erythropoietin it has naturally.", "de": "Ein Hormon mit der Bezeichnung Erythropoetin, das von den Nieren produziert wird, regt die Bildung der roten Blutkörperchen aus dem Knochenmark an." } }
{ "translation": { "en": "The adjuvant includes also polysorbate 80 and sorbitan trioleate in a citrate buffer.", "de": "Das Adjuvans enthält auch Polysorbat 80 und Sorbitan-Trioleat in Citratpuffer." } }
{ "translation": { "en": "15.", "de": "15." } }
{ "translation": { "en": "The clinical relevance of these observations remains to be confirmed.", "de": "Die klinische Relevanz dieser Beobachtungen ist noch zu bestätigen." } }
{ "translation": { "en": "Summary of Product Characteristics, section 4.2)", "de": "Zusammenfassung der Merkmale des Arzneimittels, Abschnitt 4.2)." } }
{ "translation": { "en": "8.8", "de": "8,8" } }
{ "translation": { "en": "s", "de": "se" } }
{ "translation": { "en": "– Store powder and solvent below 25°C. – Store powder and solvent protected from light. – Do not freeze to prevent damage to the solvent vial. – For storage conditions of the reconstituted medicinal product, see section 6.3.", "de": "- Zu den Lagerungsbedingungen des rekonstituierten Arzneimittels siehe Abschnitt 6.3." } }
{ "translation": { "en": "Note:", "de": "Beachten Sie:" } }
{ "translation": { "en": "Always carry some sugar (at least 20 grams) with you.", "de": "Tragen Sie immer etwas Zucker (mindestens 20 Gramm) bei sich." } }
{ "translation": { "en": "EU/ 1/ 01/ 171/ 007-8", "de": "EU/01/171/007-8" } }
{ "translation": { "en": "5.2 Pharmacokinetics", "de": "5.2 Pharmakokinetische Eigenschaften" } }
{ "translation": { "en": "A free airway should be established.", "de": "Die Aufrechterhaltung der Atmung sollte sichergestellt werden." } }
{ "translation": { "en": "Danmark Lautrupbjerg 2 DK-2750 Ballerup Tlf: + 45-44 39 50 00", "de": "Danmark Lautrupbjerg 2 DK-2750 Ballerup Tlf: + 45-44 39 50 00" } }
{ "translation": { "en": "Different injectable vaccines should always be administered at different injection sites.", "de": "Die gleichzeitige Verabreichung mehrerer injizierbarer Impfstoffe sollte stets an getrennten Impfstellen erfolgen." } }
{ "translation": { "en": "WHAT DIACOMIT IS AND WHAT IT IS USED FOR", "de": "WAS IST DIACOMIT UND WOFÜR WIRD ES ANGEWENDET" } }
{ "translation": { "en": "16.", "de": "16." } }
{ "translation": { "en": "♦ Very common (side effects which may occur in more than 1 per 10 doses of vaccine): • pain or discomfort at the injection site • redness or swelling at the injection site • headache • aching muscles, muscle tenderness or weakness (not caused by exercise) • tiredness", "de": "♦ Sehr häufig (Nebenwirkungen, die bei mehr als 1 von 10 Impfdosen auftreten können): • Schmerzen oder Unbehagen an der Injektionsstelle • Rötung oder Schwellung an der Injektionsstelle • Kopfschmerzen • Muskelschmerzen, Muskelziehen oder Muskelschwäche (nicht durch körperliche Tätigkeit verursacht) • Müdigkeit" } }
{ "translation": { "en": "Potassium sparing diuretics or potassium supplements:", "de": "Kaliumsparenden Diuretika oder Kaliumpräparaten:" } }
{ "translation": { "en": "Pharmacotherapeutic group:", "de": "Pharmakotherapeutische Gruppe:" } }
{ "translation": { "en": "5.", "de": "5." } }
{ "translation": { "en": "6 mg/ 24h", "de": "6 mg/24h" } }
{ "translation": { "en": "12.", "de": "12." } }
{ "translation": { "en": "Idiosyncratic infusion related reactions 13.7% of patients treated with Replagal in clinical trials have experienced idiosyncratic infusion related reactions.", "de": "Idiosynkratische Reaktionen im Zusammenhang mit der Infusion 13,7% der in klinischen Studien mit Replagal behandelten Patienten zeigten idiosynkratische Reaktionen im Zusammenhang mit der Infusion." } }
{ "translation": { "en": "If you are injecting this medicine yourself, you will be instructed how to give the injection.", "de": "Wenn Sie das Arzneimittel selbst anwenden, erhalten Sie eine Anleitung, wie zu injizieren ist." } }
{ "translation": { "en": "At the clinical dose the contrast agent has no T2-effect, and pre- and post- T2-weighted images are equivalent.", "de": "In klinischer Dosierung hat das Kontrastmittel keinen T2-Effekt und prä- und post-T2-gewichtete Aufnahmen sind äquivalent." } }
{ "translation": { "en": "LYRICA belongs to a group of medicines used to treat epilepsy, neuropathic pain and Generalised Anxiety Disorder (GAD).", "de": "LYRICA gehört zu einer Gruppe von Arzneimitteln, die in der Behandlung von neuropathischen Schmerzen, bei Epilepsie und bei generalisierten Angststörungen eingesetzt wird." } }
{ "translation": { "en": "EXPIRY DATE", "de": "VERFALLDATUM" } }
{ "translation": { "en": "Flexicam must not be administered in conjunction with other NSAIDS or glucocorticosteroids.", "de": "Flexicam sollte nicht zusammen mit anderen nicht-steroidalen Antiphlogistika oder Glukokortikoiden verabreicht werden." } }
{ "translation": { "en": "As with all insulin preparations, the duration of action of Liprolog is dependent on dose, site of injection, blood supply, temperature, and physical activity.", "de": "Wie bei allen Insulinpräparaten hängt die Wirkdauer bei Liprolog von der Dosis, der Injektionsstelle, der Durchblutung, der Temperatur und der körperlichen Aktivität ab." } }
{ "translation": { "en": "hypotension", "de": "Hypotonie" } }
{ "translation": { "en": "Read the package leaflet before use.", "de": "Anwendung die Packungsbeilage." } }
{ "translation": { "en": "Tel.: +48-22-572 35 00 Portugal Bayer Portugal S. A.", "de": "Tel.: +48-22-572 35 00 Portugal Bayer Portugal S.A." } }
{ "translation": { "en": "Keep this leaflet.", "de": "Heben Sie die Packungsbeilage auf." } }
{ "translation": { "en": "It is believed that these symptoms are due to an improvement in the body’s immune response, enabling the body to fight infections that may have been present with no obvious symptoms.", "de": "Man nimmt an, dass diese Symptome auf einer verbesserten Immunreaktion des Körpers beruhen, die ihn in die Lage versetzt Infektionen zu bekämpfen, die ohne offensichtliche Symptome schon vorher bestanden haben." } }
{ "translation": { "en": "P450 does not play a major role in the metabolism of abacavir, and abacavir does not inhibit metabolism mediated by CYP 3A4.", "de": "Cytochrom P450 spielt bei der Metabolisierung von Abacavir keine wesentliche Rolle, und Abacavir hemmt keine durch Cytochrom P450 3A4 vermittelten Metabolisierungen." } }
{ "translation": { "en": "Combination therapy with ribavirin:", "de": "Kombinationstherapie mit Ribavirin:" } }
{ "translation": { "en": "PHARMACOLOGICAL PROPERTIES", "de": "PHARMAKOLOGISCHE EIGENSCHAFTEN" } }
{ "translation": { "en": "GENERAL CLASSIFICATION FOR SUPPLY", "de": "VERKAUFSABGRENZUNG" } }
{ "translation": { "en": "România Novartis Pharma Services Inc.", "de": "România Novartis Pharma Services Inc." } }
{ "translation": { "en": "After resuspension, the fluid must have a uniformly milky appearance.", "de": "Nach Resuspension muss die Flüssigkeit gleichmäßig milchig weiß sein." } }
{ "translation": { "en": "6.3 Shelf life", "de": "6.3 Dauer der Haltbarkeit" } }
{ "translation": { "en": "The PFS analysis was conducted at 342 events in 769 patients.", "de": "Die PFS-Analyse wurde bei Vorliegen von 342 Ereignissen bei 769 Patienten durchgeführt." } }
{ "translation": { "en": "Oral use.", "de": "Zum Einnehmen." } }
{ "translation": { "en": "Aclasta is given as a single infusion into a vein by a doctor or nurse.", "de": "Aclasta wird als einmalige Infusion in eine Vene von einem Arzt oder dem Pflegepersonal verabreicht." } }
{ "translation": { "en": "Store in a refrigerator (2°C - 8°C).", "de": "Im Kühlschrank lagern (2°C - 8°C)." } }
{ "translation": { "en": "Simulect has been assessed in three main studies involving a total of 1,067 adults who were having a kidney transplant.", "de": "Simulect wurde in drei Hauptstudien untersucht, an denen insgesamt 1 067 Erwachsene teilnahmen, bei denen eine Nierentransplantation vorgenommen wurde." } }
{ "translation": { "en": "Take a suitable in-line filter and connect it to the application set.", "de": "Anschließend die Infusionsleitung an die Spritze anschließen." } }
{ "translation": { "en": "This may constitute a risk in situations where these abilities are of special importance (e. g. driving a car or operating machinery).", "de": "B. beim Autofahren oder beim Bedienen von Maschinen), ein Risiko darstellen." } }
{ "translation": { "en": "Arava is contraindicated in pregnancy (see section 4.3).", "de": "Arava ist während der Schwangerschaft kontraindiziert (siehe Abschnitt 4.3)." } }
{ "translation": { "en": "General disorders and administration site conditions", "de": "Allgemeine Erkrankungen und Beschwerden an der Infusionsstelle" } }
{ "translation": { "en": "6.2 Incompatibilities", "de": "6.2 Inkompatibilitäten" } }
{ "translation": { "en": "Micturition frequency, urine abnormal", "de": "Abnorme Miktionshäufigkeit, abnormaler Harn" } }
{ "translation": { "en": "Clinical experience has shown that therapy with paroxetine is not associated with impairment of cognitive or psychomotor function.", "de": "Die klinische Erfahrung hat gezeigt, dass die Therapie mit Paroxetin nicht mit einer Beeinträchtigung der kognitiven oder psychomotorischen Leistungen verbunden ist." } }
{ "translation": { "en": "4.", "de": "4." } }
{ "translation": { "en": "POSSIBLE SIDE EFFECTS", "de": "WELCHE NEBENWIRKUNGEN SIND MÖGLICH?" } }
{ "translation": { "en": "1.2% (-2.3% to 6.7%) 0.5% (-7.0% to 9.3%)", "de": "1,2% (-2,3% bis 6,7%)" } }
{ "translation": { "en": "In responding to hypoxia, the natural hormone erythropoietin interacts with erythroid progenitor cells to increase red cell production.", "de": "Als Reaktion auf die Hypoxie interagiert das natürliche Hormon Erythropoietin mit den Vorläuferzellen der Erythrozyten, um die Erythrozytenproduktion zu erhöhen." } }
{ "translation": { "en": "Careful monitoring of glucose control, as well as general health, is essential in pregnant patients with diabetes.", "de": "Eine genaue Blutzuckerkon- trolle sowie ein allgemein guter Gesundheitszustand sind bei Schwangeren mit Diabetes besonders wichtig." } }
{ "translation": { "en": "resistant patients (n/ N) a", "de": "resistente Patienten (n/N) a" } }
{ "translation": { "en": "METHOD AND ROUTES OF ADMINISTRATION", "de": "HINWEISE ZUR UND ARTEN DER ANWENDUNG" } }
{ "translation": { "en": "MARKETING AUTHORISATION HOLDER", "de": "ZULASSUNGSINHABER" } }
{ "translation": { "en": "Since celecoxib is predominantly metabolised by CYP2C9 it should be used at half the recommended dose in patients receiving fluconazole.", "de": "Da Celecoxib überwiegend über CYP 2C9 metabolisiert wird, soll bei Patienten, die Fluconazol erhalten, die Hälfte der empfohlenen Dosis angewendet werden." } }
{ "translation": { "en": "EPAR summary for the public", "de": "Zusammenfassung des EPAR für die Öffentlichkeit" } }
{ "translation": { "en": "Biograstim", "de": "Biograstim" } }
{ "translation": { "en": "POSSIBLE SIDE EFFECTS", "de": "WELCHE NEBENWIRKUNGEN SIND MÖGLICH?" } }
{ "translation": { "en": "Patients born SGA", "de": "Patienten mit SGA" } }
{ "translation": { "en": "The decrease in AUC, Cmax, and Cmin was not mitigated when an increased dose of REYATAZ/ ritonavir (400/ 100 mg once daily) was temporally separated from omeprazole by 12 hours.", "de": "Die Verringerung von AUC, Cmax und Cmin wurde nicht abgeschwächt, wenn eine erhöhte Dosis von REYATAZ/Ritonavir (400/100 mg einmal täglich) um 12 Stunden zeitlich von Omeprazol getrennt wurde." } }
{ "translation": { "en": "After reconstitution: the product may be stored for a maximum of 24 hours at 2°C to 8°C.", "de": "Das Arzneimittel kann bis zu 24 Stunden bei 2°C bis 8°C aufbewahrt werden." } }
{ "translation": { "en": "SUMMARY OF PRODUCT CHARACTERISTICS", "de": "ZUSAMMENFASSUNG DER MERKMALE DES ARZNEIMITTELS" } }
{ "translation": { "en": "Always take Pegasys as your doctor has told you.", "de": "Wenden Sie Pegasys immer genau nach Anweisung des Arztes an." } }
{ "translation": { "en": "SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE", "de": "GEGEBENENFALLS BESONDERE VORSICHTSMASSNAHMEN FÜR DIE BESEITIGUNG VON NICHT VERWENDETEM ARZNEIMITTEL ODER DAVON STAMMENDEN ABFALLMATERIALIEN" } }
{ "translation": { "en": "TOVIAZ 4 mg 1 prolonged-release tablet contains 4 mg fesoterodine fumarate, equivalent to 3.1 mg of fesoterodine.", "de": "TOVIAZ 4 mg 1 Retardtablette enthält 4 mg Fesoterodinfumarat entsprechend 3,1 mg Fesoterodin." } }
{ "translation": { "en": "141 Patients with existence of or history of severe psychiatric conditions:", "de": "er ViraferonViraferon abzubrechen und den Patienten mit angemessener psychiatrischer Betreuung zu beobachten. ng Patienten mit bestehenden oder aus der Vorgeschichte bekannten schweren psychischen Begleiterkrankungen:" } }
{ "translation": { "en": "6 FURTHER INFORMATION What Doxagamma 4 mg prolonged release tablets and associated names contains", "de": "6 WEITERE INFORMATIONEN" } }
{ "translation": { "en": "6.", "de": "6." } }
{ "translation": { "en": "This decrease in atazanavir Cmin might negatively impact the efficacy of atazanavir. ** based on historical comparison", "de": "Diese Abnahme der Atazanavir Cmin kann einen negativen Einfluss auf die Wirksamkeit von Atazanavir haben ** gestützt auf historische Daten" } }
{ "translation": { "en": "STATEMENT OF ACTIVE SUBSTANCE(S)", "de": "- Augenerkrankungen wie erhöhter Augeninnendruck (Glaukom);" } }
{ "translation": { "en": "73 1.", "de": "87 1." } }
{ "translation": { "en": "105,000", "de": "105,000" } }
{ "translation": { "en": "Dose of NORVIR (mg)", "de": "Immunsuppressiva" } }
{ "translation": { "en": "Patients with hepatic impairment", "de": "Patienten mit Leberfunktionseinschränkung" } }
{ "translation": { "en": "No clinically significant pharmacokinetic interaction was observed between sirolimus and any of the following substances: acyclovir, atorvastatin, digoxin, glibenclamide, methylprednisolone, nifedipine, prednisolone, and trimethoprim/ sulphamethoxazole.", "de": "Aciclovir, Atorvastatin, Digoxin, Glibenclamid, Methylprednisolon, Nifedipin, Prednisolon und Trimethoprim/Sulfamethoxazol." } }
{ "translation": { "en": "In premature or newborn babies, because it contains benzyl alcohol.", "de": "Bei Früh- oder Neugeborenen, weil das Arzneimittel Benzylalkohol enthält." } }
{ "translation": { "en": "Pritor 20 mg tablets", "de": "Pritor 20 mg Tabletten" } }
{ "translation": { "en": "123 PARTICULARS TO APPEAR ON THE OUTER PACKAGING", "de": "127 ANGABEN AUF DER ÄUSSEREN UMHÜLLUNG" } }
{ "translation": { "en": "In order to assess the risk for plants the PECsoil initial for both grassland and arable land was compared with the PNEC for plants of 45 µg/ kg.", "de": "Um das Risiko für Pflanzen zu beurteilen, wurde die PECBoden initial sowohl für Weideland als auch für Ackerflächen mit der PNEC für Pflanzen von 45 µg/kg verglichen." } }
{ "translation": { "en": "Slowly inject the diluent, aiming the stream of liquid at the glass wall of the vial in order to avoid production of air bubbles.", "de": "Injizieren Sie langsam das Lösungsmittel, wobei der Flüssigkeitsstrahl auf die Glasinnenwand zu richten ist, um das Entstehen von Luftblasen zu vermeiden." } }
{ "translation": { "en": "Magyarország GE Healthcare (South Central Europe) Handels GmbH Representative Office Hungary Akron u.", "de": "Magyarország GE Healthcare (South Central Europe) Handels GmbH Representative Office Hungary Akron u." } }
{ "translation": { "en": "Retreated patients who fail to achieve virological response at Week 12 are unlikely to become sustained virological responders after 48 weeks of therapy (see also section 5.1).", "de": "Bei erneut behandelten Patienten, die dieses virologische Ansprechen in Woche 12 verfehlen, ist es unwahrscheinlich, dass sie nach 48 Wochen Therapie ein anhaltendes virologisches Ansprechen erreichen (siehe auch Abschnitt 5.1)." } }
{ "translation": { "en": "ori with ribavirin in patients with chronic hepatitis C.", "de": "er chronischer Hepatitis C angewendet werden soll." } }
{ "translation": { "en": "Alopecia; Nail disorders (no severe) Anorexia (G3/ 4:", "de": "Anorexie (G3/4:" } }
{ "translation": { "en": "Methotrexate should be continued during treatment with Trudexa.", "de": "Die Anwendung von Methotrexat sollte während der Behandlung mit Trudexa fortgesetzt werden. t lä" } }
{ "translation": { "en": "Dizziness, headache, paraesthesia Cardiac disorders Uncommon:", "de": "Schwindel, Kopfschmerzen, Parästhesie Herzerkrankungen Selten:" } }
{ "translation": { "en": "Table 2- Monotherapy Dosing", "de": "Tabelle 2- Dosierungsschema für die Monotherapie" } }
{ "translation": { "en": "NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER AND OF THE MANUFACTURING AUTHORISATION HOLDER RESPONSIBLE FOR BATCH RELEASE, IF DIFFERENT", "de": "NAME UND ANSCHRIFT DES ZULASSUNGSINHABERS UND, WENN UNTERSCHIEDLICH, DES HERSTELLERS, DER FÜR DIE CHARGENFREIGABE VERANTWORTLICH IST" } }
{ "translation": { "en": "Pharmacotherapeutic group:", "de": "Pharmakotherapeutische Gruppe:" } }
{ "translation": { "en": "Metabolic and nutritional disorders", "de": "Stoffwechsel- und Ernährungsstörungen" } }
{ "translation": { "en": "Reconstitution results in a solution with a concentration of 1.5 mg/ ml to be further diluted with sodium chloride 9 mg/ ml (0.9%).", "de": "Nach der Rekonstitution hat die Lösung eine Konzentration von 1,5 mg/ml Rasburicase, die weitere Verdünnung erfolgt mit einer 9-mg/ml (0,9 %)- Natriumchlorid-Lösung." } }
{ "translation": { "en": "In adults and adolescents, the most common side effects are fatigue (tiredness; 1.2%), dry mouth (0.8%) and headache (0.6%).", "de": "Bei Erwachsenen und Jugendlichen sind die häufigsten Nebenwirkungen Müdigkeit (1,2%), Mundtrockenheit (0,8%) und Kopfschmerzen (0,6%)." } }
{ "translation": { "en": "You should not be given this medicine when breast-feeding, as small amounts of olanzapine can pass into breast milk.", "de": "Da der Wirkstoff aus OLANZAPIN MYLAN in geringen Mengen in die Muttermilch ausgeschieden wird, sollten Sie unter einer OLANZAPIN MYLAN Behandlung nicht stillen." } }
{ "translation": { "en": "Ribavirin therapy is contraindicated in women who are pregnant.", "de": "Eine Ribavirin-Therapie ist bei schwangeren Frauen kontraindiziert." } }
{ "translation": { "en": "Spain", "de": "Spanien" } }
{ "translation": { "en": "Before you take Lisonorm 3.", "de": "3." } }
{ "translation": { "en": "Celsentri 150 mg", "de": "Celsentri 150 mg" } }
{ "translation": { "en": "There was a 3-fold increase in CVAE in patients treated with olanzapine compared to patients treated with placebo (1.3% vs.", "de": "Bei mit Olanzapin behandelten Patienten traten zerebrovaskuläre Ereignisse 3-mal häufiger auf als bei mit Placebo behandelten Patienten (1,3% bzw." } }
{ "translation": { "en": "Therefore if any blood samples are taken from a patient, this should be done at least 16 hours after the most recent FORSTEO injection.", "de": "Deshalb sollte, wenn von einem Patienten Blutproben entnommen werden, dies mindestens 16 Stunden nach der letzten FORSTEO-Injektion geschehen." } }
{ "translation": { "en": "Administration of paliperidone prolonged-release tablets with a standard high-fat/ high-caloric meal increases Cmax and AUC of paliperidone by up to 50-60% compared with administration in the fasting state.", "de": "Bei Einnahme von Paliperidon-Retardtabletten mit einer standardisierten Mahlzeit mit hohem Fett- und Kaloriengehalt liegen die Cmax- und AUC-Werte für Paliperidon im Vergleich zur Einnahme auf nüchternen Magen um bis zu 50-60% höher." } }
{ "translation": { "en": "Detailed information on this product is available on the website of the European Medicines Agency (EMEA) http: / /www. emea. europa. eu", "de": "Detaillierte Angaben zu diesem Tierarzneimittel finden Sie auf der Website der Europäischen Arzneimittel-Agentur (EMEA) unter http://www.emea.europa.eu /." } }
{ "translation": { "en": "Rarely human normal immunoglobulins may cause a sudden fall in blood pressure and, in isolated cases, anaphylactic shock, even when the patient has shown no hypersensitivity to previous administration.", "de": "Selten kann normales Immunglobulin vom Menschen einen plötzlichen Blutdruckabfall verursachen und in Einzelfällen kann ein anaphylaktischer Schock auftreten, auch wenn der Patient bei früheren Verabreichungen keine Überempfindlichkeit gezeigt hat." } }
{ "translation": { "en": "The mean maximum decreases in supine systolic blood pressure following 20 mg and 40 mg vardenafil were – 6.9 mmHg under 20 mg and – 4.3 mmHg under 40 mg of vardeanfil, when compared to placebo.", "de": "Im Vergleich zu Placebo betrug die mittlere maximale systolische Blutdrucksenkung in Rückenlage nach Gabe von 20 mg Vardenafil 6,9 mmHg und nach Gabe von 40 mg Vardenafil 4,3 mmHg." } }
{ "translation": { "en": "Cork, Ireland", "de": "Cork, Ireland" } }
{ "translation": { "en": "a) 19.11.1996 b) 25.4.1997 c) OJ L 110, 26.4.1997", "de": "a) 19.11.96 b) 25.04.97 c) OJ L 110, 26.4.1997" } }
{ "translation": { "en": "71 10.", "de": "80 10." } }
{ "translation": { "en": "EU/1/05/327/018", "de": "EU/1/05/327/018" } }
{ "translation": { "en": "If you use more Lantus than you should", "de": "Wenn Sie eine größere Menge von Lantus angewendet haben, als Sie sollten" } }
{ "translation": { "en": "- This medicine has been prescribed for you.", "de": "- Dieses Arzneimittel wurde Ihnen persönlich verschrieben." } }
{ "translation": { "en": "4.", "de": "4." } }
{ "translation": { "en": "Potassium elevation has been reported in a few patients receiving Aranesp, though causality has not been established.", "de": "Nach Aranesp-Anwendung wurde bei wenigen Patienten über eine Kaliumerhöhung berichtet, ein kausaler Zusammenhang konnte jedoch nicht hergestellt werden." } }
{ "translation": { "en": "2/ 24", "de": "2/25" } }
{ "translation": { "en": "Taking other medicines Please tell your doctor or pharmacist if you are taking or have recently taken any other medicines, including medicines obtained without a prescription.", "de": "Bei Einnahme von Dafiro mit anderen Arzneimitteln Bitte informieren Sie Ihren Arzt oder Apotheker, wenn Sie andere Arzneimittel einnehmen/anwenden bzw. vor kurzem eingenommen/angewendet haben, auch wenn es sich um nicht verschreibungspflichtige Arzneimittel handelt." } }
{ "translation": { "en": "Constraints on the EU general budget mean that the EMEA will be increasingly required to rely on fees for its income.", "de": "Die angespannte Haushaltslage der EU hat zur Folge, daß die Agentur in zunehmendem Maße auf die Gebühren als Einnahmequelle setzen muß." } }
{ "translation": { "en": "Viraferon is administered subcutaneously at a dose of 3 million IU three times a week (every other day) to adult patients, whether administered as monotherapy or in combination with ribavirin.", "de": "Interferon alfa-2b 3 Mio I.E./m2 wird dreimal in der Woche (jeden zweiten Tag) subkutan verabreicht in Kombination mit Ribavirin Kapseln t lä" } }
{ "translation": { "en": "France Pfizer Tél: +33 (0)1 58 07 34 40", "de": "Frankreich Pfizer Tél: +33 (0)1 58 07 34 40" } }
{ "translation": { "en": "Pfizer Italia S. r. l.", "de": "Pfizer Italia S.r.l." } }
{ "translation": { "en": "Administration For subcutaneous use.", "de": "Anwendung Zur subkutanen Anwendung." } }
{ "translation": { "en": "6.3 Shelf life", "de": "6.3 Dauer der Haltbarkeit" } }
{ "translation": { "en": "10 mg", "de": "10 mg" } }
{ "translation": { "en": "52 10.", "de": "10." } }
{ "translation": { "en": "A poor response to the vaccine, possibly without achieving protection against hepatitis A, has been observed in obese people.", "de": "Bei übergewichtigen Personen wurde beobachtet, dass eine schwächere Immunantwort auf den Impfstoff auftreten kann, möglicherweise ohne einen Schutz gegen Hepatitis A zu erreichen." } }
{ "translation": { "en": "20mg", "de": "20mg" } }
{ "translation": { "en": "Tell your pharmacist if you notice any change in the appearance of Azomyr oral lyophilisate.", "de": "Informieren Sie Ihren Apotheker, wenn Sie eine Veränderung des Aussehens der Azomyr Lyophilisat zum Einnehmen bemerken." } }
{ "translation": { "en": "Treatment of men:", "de": "Behandlung von Männern:" } }
{ "translation": { "en": "5 medical history of an abnormal liver test have experienced an exacerbation of abnormal liver test while on TYSABRI.", "de": "Bei einigen Patienten mit einer Vorgeschichte von abnormalen Leberwerten trat eine Verschlechterung dieser Werte während der Behandlung mit TYSABRI auf." } }
{ "translation": { "en": "Hepatobiliary disorders", "de": "gelegentlich" } }
{ "translation": { "en": "2.", "de": "2." } }
{ "translation": { "en": "Liprolog may be given shortly before meals.", "de": "Liprolog kann unmittelbar vor einer Mahlzeit gegeben werden." } }
